{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent29423610\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198202252286/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar online\" data-miniprofile=\"241986558\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/37/3754508e85e4f99e2b64fff3d9263f19e9a56b5e.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/37/3754508e85e4f99e2b64fff3d9263f19e9a56b5e.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/37/3754508e85e4f99e2b64fff3d9263f19e9a56b5e_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198202252286/\" data-miniprofile=\"241986558\">sifonys</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198202252286/games/?tab=all\">1,944 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198202252286/recommended/\">63 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198202252286/recommended/300580/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t42.9 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(42.1 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 22 January, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u73a9\u4e86GALAK-Z\u771f\u7684\u8b93\u6211\u611f\u89f8\u826f\u591a \u4e5f\u4e0d\u52dd\u550f\u5653<br>\u611f\u6168\u7684\u4e26\u975e\u5728\u904a\u6232\u904a\u6232\u672c\u8eab<br>\u800c\u662f\u8eab\u70ba\u4e00\u5bb6\u5c0f\u578b\u7368\u7acb\u904a\u6232\u5de5\u4f5c\u5ba4 <br>\u5728\u9762\u81e8\u6700\u7d42\u4e0d\u662f\u5411\u5de6\u8d70\u5c31\u662f\u5411\u53f3\u8d70\u7684\u6642\u523b<br>\u7121\u8ad6\u9078\u54ea\u908a \u90fd\u6703\u7559\u4e0b\u907a\u61be<br>\u4ed6\u662f\u5982\u4f55\u53bb\u505a\u6289\u64c7<br><br><br>GALAK-Z\u5982\u679c\u6c92\u6709\u89aa\u81ea\u73a9\u904e<br>\u662f\u5f88\u96e3\u9ad4\u9a57\u5b83\u7684\u9b45\u529b<br>\u5149\u770b\u622a\u5716\u6216\u662f\u5728YOUTUBE\u4e0a\u8a66\u73a9<br>\u5927\u6982\u6703\u8a8d\u70ba\u53c8\u662f\u4e00\u6b3e\u96d9\u6416\u687f\u5c04\u64ca\u904a\u6232<br>\u624b\u628a\u5de6\u9999\u83c7\u982d\u63a7\u5236\u89d2\u8272\u79fb\u52d5 \u53f3\u9999\u83c7\u982d\u6c7a\u5b9a\u5c04\u64ca\u65b9\u5411<br>\u5982Lara Croft and the Guardian of Light\u4e00\u6a23 <br>\u9019\u7a2e\u64cd\u4f5c\u65b9\u5f0f\u76f8\u7576\u76f4\u89ba\u5316\u4e14\u6613\u4e0a\u624b<br>\u7136\u800cGALAK-Z\u7684\u64cd\u4f5c\u65b9\u5f0f\u5c31\u50cf\u5728\u7121\u91cd\u529b\u592a\u7a7a\u4e2d\u958b\u4e00\u53f0\u8eca<br>\u5de6\u9999\u83c7\u982d\u63a7\u5236\u65b9\u5411 R1\u9215\u662f\u63a8\u9032\u5668<br>\u5c07\u539f\u55ae\u4e00\u7684\u79fb\u52d5\u65b9\u5f0f\u62c6\u6210\u5169\u6bb5\u9032\u884c<br>\u52a0\u4e0a\u662f\u5b87\u5b99\u7a7a\u9593 \u6240\u4ee5\u904a\u6232\u88e1\u4e5f\u6709\u6163\u6027\u8981\u7d20<br>\u56e0\u6b64\u64cd\u4f5c\u8d77\u4f86\u76f8\u7576\u96e3\u4ee5\u99d5\u99ad<br>\u4f46\u9019\u4e5f\u662fGALAK-Z\u7279\u6709\u7684\u9b45\u529b:\u5fe0\u5be6\u5448\u73fespace\u7248\u7684dog-fighting<br><br><br>GALAK-Z\u4e0d\u8ad6\u662f\u756b\u9762\u8ddf\u5287\u60c5\u90fd\u5f88\u670970,80\u5e74\u4ee3\u65e5\u672c\u52d5\u756b\u7684\u98a8\u683c<br>\u6230\u8266Axelios\u906d\u9047\u5e1d\u570b\u8ecd\u7684\u8972\u64ca\u800c\u91cd\u5275 \u4e3b\u89d2A-Tak\u8eab\u70ba\u6230\u8266\u552f\u4e00\u5016\u5b58\u99d5\u99db\u54e1<br>\u5e6b\u52a9\u7f8e\u5973\u901a\u4fe1\u5b98Beam\u548c\u50b3\u5947\u8266\u9577Akamoto\u91cd\u65b0\u4fee\u7406\u6230\u8266\u8fd4\u56de\u5730\u7403\u901a\u77e5\u5e1d\u570b\u8ecd\u7684\u4f86\u8972<br>\u904a\u6232\u5c31\u50cf\u7f8e\u5287\u6216\u52d5\u756b\u4e00\u6a23 \u5171\u5206\u56db\u5b63(season) \u6bcf\u4e00\u5b63\u88e1\u7531\u4e94\u500b\u4e82\u6578\u95dc\u5361\u69cb\u6210<br>\u5230\u4e86\u7b2c\u4e8c\u5b63\u56e0\u70ba\u5287\u60c5\u9700\u8981<br>\u4e3b\u89d2\u99d5\u99db\u7684\u6230\u9b25\u6a5f\u906d\u5230\u5927\u91cf\u5e1d\u570b\u8ecd\u7684\u570d\u653b<br>\u4e0d\u5f97\u5df2\u624b\u908a\u7a81\u7136\u5192\u51fa\u7684\u6416\u687f\u4e00\u626d <br>\u7136\u5f8c\u6230\u9b25\u6a5f\u5c31\u8b8a\u6210\u53f3\u624b\u5149\u675f\u8ecd\u5200\u5de6\u624b\u80fd\u91cf\u8b77\u76fe\u7684\u6a5f\u5668\u4eba\u4e86........<br>\u904a\u6232\u5230\u9019\u88e1\u53c8\u9032\u5165\u5168\u65b0\u7684\u5883\u754c<br>\u6230\u9b25\u6a5f\u578b\u614b\u64c1\u6709\u5c04\u64ca\u529f\u80fd\u8ddf\u77ac\u9593\u7dca\u6025\u8ff4\u907f\u4ee5\u53ca\u5927\u7d55bibibi\u9396\u5b9a\u8ffd\u8e64\u98db\u5f48<br>\u6a5f\u5668\u4eba\u6a5f\u578b\u614b\u64c1\u6709\u8fd1\u6230\u5149\u675f\u8ecd\u5200\u8ddf\u80fd\u91cf\u8b77\u76fe\u4ee5\u53ca\u53ef\u6293\u4f4f\u6575\u4eba\u6216\u7269\u9ad4\u7684\u52fe\u722a<br>GALAK-Z\u4e26\u4e0d\u6703\u56e0\u70ba\u6709\u4e86\u6a5f\u5668\u4eba\u578b\u614b\u5f8c\u5c0e\u81f4\u6230\u9b25\u6a5f\u578b\u7684\u5f31\u5316<br>\u53cd\u800c\u5229\u7528\u9019\u5169\u8457\u7684\u5dee\u7570\u6027 \u8996\u60c5\u6cc1\u767c\u5c55\u51fa\u591a\u6a23\u5316\u7684\u6230\u8853<br>\u751a\u81f3\u6709\u6642\u9084\u9700\u8981\u5728\u5169\u7a2e\u578b\u614b\u983b\u7e41\u5207\u63db\u4e0b\u61c9\u4ed8\u6575\u4eba<br>\u5c31\u50cf\u52d5\u756bmacross\u4e00\u6a23<br><br><br>\u591a\u6a23\u5316\u4e14ai\u6975\u9ad8\u7684\u6575\u4eba macross\u822c\u7684\u83ef\u9e97\u6230\u9b25 \u8f15\u5ea6\u7684rouge\u8981\u7d20 <br>\u5f88\u96e3\u60f3\u50cf\u4e00\u500b\u50c5\u50c5278\u5143\u7684\u904a\u6232\u7adf\u53ef\u4ee5\u8868\u73fe\u5f97\u5982\u6b64\u7cbe\u5f69<br>\u4f46\u5728\u904a\u6232\u7684\u6700\u5f8c <br>\u5de5\u4f5c\u5ba4\u537b\u9762\u81e8\u4e86\u8271\u96e3\u7684\u6289\u64c7<br>\u5728\u9810\u8a08\u91cb\u653e\u51fa\u7684\u514d\u8cbb\u7b2c\u4e94season <br>\u8981\u5982\u4f55\u7d50\u675f\u9019\u500b\u82b1\u4e86\u8a31\u591a\u5fc3\u601d\u4e14\u4ee4\u4ed6\u5011\u9a55\u50b2\u7684\u4f5c\u54c1<br>\u773c\u4e0b\u6709\u5169\u689d\u8def<br>\u4e00\u662f\u7167\u672c\u5ba3\u79d1 \u518d\u8ffd\u52a0\u4e00\u5b635\u500b\u95dc\u5361 \u5728\u6545\u4e8b\u4e0a\u756b\u4e0b\u5b8c\u7f8e\u7684\u53e5\u9ede<br>\u4e8c\u662f\u8ffd\u52a0\u4e00\u500b\u53ef\u4ee5\u8ddf\u5168\u7403\u73a9\u5bb6\u6bd4\u5206\u6578\u7684\u7121\u9650\u8f2a\u8ff4\u6a21\u5f0f <br>\u5728\u904a\u6232\u7684\u6838\u5fc3\u4fe1\u5ff5:intense space combat\u4e0a \u66f4\u52a0\u6df1\u5316 \u8b93\u8457\u500b\u904a\u6232\u53ef\u4ee5\u4f7f\u73a9\u5bb6\u4e0d\u65b7\u7684\u53bb\u6311\u6230<br>\u5176\u5be6\u6309\u7167\u539f\u672c\u7684\u8a08\u756b \u4ed6\u5011\u662f\u60f3\u8981\u5169\u689d\u8def\u540c\u6642\u4e26\u884c<br>\u7121\u5948\u53d7\u9650\u65bc\u5c0f\u5de5\u4f5c\u5ba4 \u9810\u7b97\u660e\u986f\u4e0d\u8db3<br>\u4ed6\u5011\u6700\u7d42\u9078\u64c7\u5f8c\u8005 \u4e5f\u5c31\u662fThe Void DLC <br>(\u9019\u4e00\u5207\u7684\u5fc3\u8def\u6b77\u7a0b\u53ef\u4ee5\u5728\u8a0e\u8ad6\u5340\u7684\u7f6e\u9802\u6587\u627e\u5230)<br>\u5728\u73a9\u904eThe Void\u6a21\u5f0f\u5f8c \u6211\u6df1\u6df1\u89ba\u5f97\u9019\u500b\u6c7a\u5b9a\u662f\u5c0d\u7684<br>\u4ed6\u5011\u5c07\u539f\u672c\u6230\u9b25\u7684\u96e3\u5ea6 \u7dca\u5f35\u611f \u523a\u6fc0\u6027\u63a8\u5347\u5230\u4e00\u500b\u96e3\u4ee5\u60f3\u50cf\u7684\u5883\u754c<br>\u771f\u7684\u53ef\u4ee5\u8b93\u4eba\u4e00\u73a9\u518d\u73a9<br>\u4f46\u5728\u6545\u4e8b\u5287\u60c5\u4e0a \u5c31\u771f\u7684\u7559\u4e0b\u4e00\u62b9\u907a\u61be<br>\u90a3\u7a2e\u611f\u89ba\u5c31\u50cf\u770b\u96fb\u5f71\u661f\u969b\u6548\u61c9\u4e00\u6a23<br>\u99ac\u4fee\u9ea5\u5eb7\u7d0d \u4f60\u81f3\u5c11\u628a\u5b89\u6d77\u745f\u8587\u6551\u51fa\u4f86\u96fb\u5f71\u518d\u7d50\u675f\u5427<br>\u5c41\u4e86\u9019\u9ebc\u591a \u7121\u975e\u662f\u60f3\u63a8\u5ee3\u904a\u6232 cp\u503c\u771f\u7684\u7206\u8868<br>\u800c\u4e14\u7b2c\u4e00\u6b21\u6709\u9019\u7a2e\u611f\u89ba:17-BIT \u7d66\u4f60\u9322 \u6211\u8981\u770b\u7d50\u5c40\u5566!!!!!!!!!\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('29423610', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '29423610' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent29423610\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '29423610' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent29423610\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '29423610', 1, 'RecommendationVoteTagBtnrecent29423610_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent29423610_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t4 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 300580, 'AoJ4+pSr49kCev+ecA==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["29423610"],"cursor":"AoJ4+pSr49kCev+ecA=="}