{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent23636058\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"76737991\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/f6/f655e5060026ec0f2834262f18f50ea3e718c96c.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/f6/f655e5060026ec0f2834262f18f50ea3e718c96c.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/f6/f655e5060026ec0f2834262f18f50ea3e718c96c_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/magareimu214/\" data-miniprofile=\"76737991\">Reimu Maga</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/magareimu214/games/?tab=all\">3,436 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/magareimu214/recommended/\">347 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/recommended/459540/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsDown_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Not Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t3.5 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 18 June, 2016\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u65e5\u672c\u7368\u7acb\u904a\u6232\u958b\u767c\u5718\u968a 773 \u65d7\u4e0b\u6700\u65b0\u4f5c\u54c1\u300aCherry Tree High Girls' Fight\u300b\uff0c\u7d93\u904e\u8fd1\u534a\u5e74\u7684\u5be9\u6838\u7d42\u65bc\u901a\u904e Steam \u7da0\u5149\u6295\u7968\u6a5f\u5236\uff0c\u65bc\u4eca\u5e74\u516d\u6708\u5341\u56db\u65e5\u767c\u552e\uff0c\u7531\u65bc\u672c\u4f5c\u539f\u672c\u662f\u65e5\u672c\u540c\u4eba\u8a8c\u5373\u8ce3\u6703 Comiket 87 \u8ca9\u552e\u7684\u540c\u4eba\u904a\u6232\uff0c\u6240\u4ee5\u8981\u5148\u884c\u5c07\u96fb\u8166\u8f49\u63db\u70ba\u65e5\u672c\u8a9e\u7cfb\u624d\u53ef\u9806\u5229\u904b\u884c\u3002\u672c\u4f5c\u6545\u4e8b\u80cc\u666f\u4f9d\u7136\u8a2d\u5b9a\u5728\u5927\u5bb6\u719f\u6089\u7684\u767d\u6afb\u5b78\u5712\uff0c\u9019\u6b21\u73a9\u5bb6\u4e0d\u518d\u626e\u6f14\u7acb\u5fd7\u65bc\u5fa9\u8208\u559c\u5287\u793e\u7684\u524d\u4f5c\u4e3b\u4eba\u7fc1 Mairu \uff0c\u800c\u662f\u64d4\u4efb\u767d\u6afb\u5b78\u5712\u7684\u65b0\u4efb\u9ad4\u80b2\u6559\u7df4\uff0c\u6211\u5011\u63a5\u7372\u7684\u7b2c\u4e00\u4efd\u5de5\u4f5c\u662f\u5f9e\u5341\u4e94\u540d\u5973\u5b78\u751f\u4e2d\u9078\u51fa\u4e09\u540d\u4e26\u5354\u52a9\u8a13\u7df4\u5979\u5011\u53c3\u52a0\u4e09\u5e74\u4e00\u56de\u7684 3V3 \u5973\u5b50\u9ad8\u4e2d\u751f\u683c\u9b25\u5927\u8cfd\uff0c\u5728\u70ba\u671f\u5169\u500b\u6708\u7684\u8cfd\u7a0b\u5167\u5f9e\u773e\u591a\u968a\u4f0d\u4e2d\u812b\u7a4e\u800c\u51fa\u53d6\u5f97\u51a0\u8ecd\u982d\u929c\uff0c\u5c31\u662f\u904a\u6232\u7684\u6700\u7d42\u76ee\u7684\u3002<br><br>\u5982\u540c\u5e02\u9762\u4e0a\u5e38\u898b\u7684\u5b78\u5712\u990a\u6210\u904a\u6232\uff0c\u8eab\u70ba\u9ad4\u80b2\u6559\u7df4\u7684\u968a\u4f0d\u7d93\u7406\u4eba\u61c9\u8a72\u5584\u7528\u8ab2\u5f8c\u6642\u9593\uff0c\u5b89\u6392\u8a13\u7df4\u8ab2\u7a0b\u935b\u934a\u9078\u624b\u5404\u9805\u80fd\u529b\uff0c\u9700\u8981\u6ce8\u610f\u7684\u662f\u6bcf\u4e00\u540d\u9078\u624b\u90fd\u6709\u8f03\u70ba\u64c5\u9577\u7684\u6b66\u8853\u9805\u76ee\uff0c\u4f8b\u5982\u5404\u65b9\u9762\u5c6c\u6027\u90fd\u5f88\u5e73\u8861\u7684 Kyoko \u662f\u62f3\u8173\u529f\u592b\u8207\u64d2\u62ff\u6293\u6280\u7684\u9ad8\u624b\u3001\u7cbe\u795e\u5c6c\u6027\u6975\u9ad8\u7684 ESP \u8d85\u80fd\u529b\u793e\u5718\u6210\u54e1 Harumo \u53ef\u4ee5\u63a7\u5236\u7375\u72ac\u60e1\u9748\u4f7f\u51fa\u5a01\u529b\u5f37\u5927\u7684\u66ff\u8eab\u653b\u64ca\u3001\u540c\u6642\u7cbe\u901a\u62f3\u8173\u529f\u592b\u548c\u6c23\u529f\u6280\u80fd\u7684 Liling \u5247\u662f\u5b98\u65b9\u516c\u8a8d\u7684\u5f37\u52e2\u89d2\u8272\u3002\u4fd7\u8a71\u8aaa\u5f97\u597d\u300e\u5de5\u6b32\u5584\u5176\u4e8b\uff0c\u5fc5\u5148\u5229\u5176\u5668\u300f\uff0c\u5982\u679c\u9078\u932f\u65b9\u5f0f\u8a13\u7df4\u9078\u624b\uff0c\u5b89\u6392\u5979\u5011\u53bb\u61c9\u5c0d\u4e0d\u62ff\u624b\u79d1\u76ee\uff0c\u7d55\u5c0d\u6703\u9020\u6210\u4e8b\u500d\u529f\u534a\u7684\u53cd\u6548\u679c\u3002<br><br><br>\u6211\u5011\u6709\u5169\u500b\u6708\u6642\u9593\u5b89\u6392\u8a13\u7df4\u8ab2\u7a0b\uff0c\u8cfd\u5b63\u671f\u9593\u6bcf\u79ae\u62dc\u4e94\u6703\u8209\u8fa6\u4e00\u5834\u6bd4\u8cfd\uff0c\u9664\u53bb\u516d\u65e5\u4f11\u606f\u6642\u9593\uff0c\u53ef\u5229\u7528\u7684\u8a13\u7df4\u6642\u9593\u4e00\u661f\u671f\u50c5\u6709\u56db\u5929\uff0c\u6709\u9650\u6642\u9593\u8207\u8cc7\u6e90\u7684\u96d9\u91cd\u9650\u5236\u4e0b\uff0c\u5982\u679c\u6c92\u6709\u95b1\u8b80\u5176\u4ed6\u73a9\u5bb6\u5206\u4eab\u7684\u89d2\u8272\u990a\u6210\u653b\u7565\uff0c\u80af\u5b9a\u6703\u5728\u6bd4\u8cfd\u6642\u88ab\u958b\u5916\u639b\u7684 AI \u55ae\u65b9\u9762\u8650\u6210\u667a\u969c\u3002\u5c31\u7b97\u9078\u64c7 Easy Mode \u904a\u73a9\uff0c\u6575\u65b9\u968a\u4f0d\u5404\u9805\u80fd\u529b\u7684\u6210\u9577\u901f\u5ea6\u4e5f\u662f\u5feb\u5f97\u4e0d\u53ef\u601d\u8b70\uff0c\u4e0a\u4e00\u5834\u6bd4\u8cfd\u662f\u6211\u65b9\u968a\u4f0d\u6a02\u52dd\u5c0d\u65b9\uff0c\u4e0b\u4e00\u5834\u6bd4\u8cfd\u5c0d\u65b9\u968a\u4f0d\u8840\u91cf\u3001\u653b\u64ca\u3001\u8010\u529b\u6578\u503c\u77ac\u9593\u63d0\u5347\u5169\u500d\u53cd\u6bba\u6211\u65b9\uff0c\u7b46\u8005\u521d\u6b21\u904a\u73a9\u6642\u6c92\u6709\u53bb\u7db2\u8def\u4e0a\u67e5\u627e\u4efb\u4f55\u653b\u7565\uff0c\u7d50\u5c40\u662f\u9023\u7e8c\u56db\u9023\u6557\u7121\u7de3\u6649\u7d1a\u6c7a\u8cfd\u3002<br><br>\u8ac7\u5230\u8a13\u7df4\u8ab2\u7a0b\uff0c\u6559\u7df4\u8207\u9078\u624b\u4e4b\u9593\u7684\u4e92\u52d5\u662f\u6bcf\u6b3e\u990a\u6210\u904a\u6232\u5fc5\u5099\u7684\u5143\u7d20\uff0c\u53ef\u60dc\u7684\u662f\u73a9\u5bb6\u7121\u6cd5\u653b\u7565\u9078\u624b\uff08\u7562\u7adf\u5e2b\u751f\u6200\u793e\u6703\u89c0\u611f\u666e\u904d\u4e0d\u4f73\uff0c\u88fd\u4f5c\u5718\u968a\u53ef\u80fd\u6709\u8003\u616e\u5230\u9019\u9805\u56e0\u7d20\uff09\uff0c\u4e0d\u904e\u6211\u5011\u9084\u662f\u80fd\u5728\u8a13\u7df4\u7d50\u675f\u4e4b\u9918\u8ddf\u9078\u624b\u9032\u884c\u4e92\u52d5\uff0c\u8a8d\u8b58\u4e00\u4e0b\u5979\u5011\u7684\u904e\u53bb\u3002\u904a\u6232\u5167\u7684 Action Points \u5c31\u662f\u62ff\u4f86\u63a2\u7d22\u6821\u5712\u8490\u96c6\u8a71\u984c\u8ddf\u9078\u624b\u5011\u9592\u8a71\u5bb6\u5e38\u7684\u9ede\u6578\uff0c\u6301\u7e8c\u9078\u64c7\u5c0d\u65b9\u6709\u8208\u8da3\u7684\u8a71\u984c\u53ef\u4ee5\u8b93\u5718\u968a\u51dd\u805a\u5411\u5fc3\u529b\uff0c\u4e0d\u50c5\u80fd\u5728\u6b63\u5f0f\u6bd4\u8cfd\u6642\u7372\u5f97\u589e\u76ca Buff \u52a0\u6210\uff0c\u6211\u5011\u9084\u80fd\u5728\u8a13\u7df4\u7d50\u675f\u5f8c\uff0c\u5047\u501f\u3010\u6309\u6469\u3011\u540d\u7fa9\u6478\u904d\u5973\u5b50\u9ad8\u4e2d\u751f\u7684\u9752\u6625\u8089\u9ad4\uff0c\u7375\u72ac Haruno \u5f88\u6b61\u8fce\u5927\u5bb6\u6478\u5979\u7684\u7f8e\u817f\u5594\uff01<br><br><br>\u8070\u660e\u904e\u982d\u7684 AI \u662f\u5f71\u97ff\u904a\u6232\u6a02\u8da3\u7684\u6700\u5927\u6557\u7b46\uff0c\u56e0\u70ba\u300aCherry Tree High Girls' Fight\u300b\u7cfb\u7d71\u9ed8\u8a8d\u6230\u9b25\u898f\u5247\u662f\u526a\u5200\u77f3\u982d\u5e03\u4e00\u7269\u524b\u4e00\u7269\u8a2d\u5b9a\uff0c\u6230\u9b25\u65b9\u6cd5\u63a1\u7528\u5361\u724c\u5c0d\u6230\uff0c\u5361\u724c\u7a2e\u985e\u7d30\u5206\u70ba\u62f3\u982d\u3001\u8173\u8e22\u3001\u885d\u523a\u3001\u6293\u6280\u3001\u6454\u6280\u3001\u6c23\u529f\u3001\u7279\u6b8a\u7b49\u4e03\u7a2e\u6230\u6280\uff0c\u6230\u6280\u4f9d\u7167\u5f37\u5f31\u5206\u70ba\u4e00\u5230\u4e94\u7b49\u7d1a\uff0c\u7b49\u7d1a\u8d8a\u9ad8\u6240\u7372\u5f97\u7684\u512a\u52e2\u8d8a\u5927\uff0c\u6bcf\u56de\u5408\u73a9\u5bb6\u8ddf\u6575\u65b9\u90fd\u6703\u62bd\u53d6\u4e94\u5f35\u724c\u4e26\u6253\u51fa\u4e09\u5f35\u724c\uff0c\u5c0d\u6bd4\u5c6c\u6027\u8ddf\u7b49\u7d1a\u5f8c\uff0c\u52dd\u51fa\u65b9\u624d\u80fd\u65bd\u5c55\u6216\u662f\u9583\u8eb2\u653b\u64ca\u3002\u554f\u984c\u4f86\u4e86\uff0c\u4e0d\u7ba1\u4f60\u51fa\u751a\u9ebc\u724c\u5c0d\u624b\u7e3d\u662f\u80fd\u6253\u51fa\u5c0d\u61c9\u7684\u53cd\u5236\u724c\uff0c\u9664\u975e\u4f60\u904b\u6c23\u597d\u5982\u6b66\u85e4\u904a\u6232\u5834\u5834\u795e\u62bd\uff0c\u4e0d\u7136\u6839\u672c\u8d0f\u4e0d\u4e86\u5c0d\u624b\u3002<br><br><br>\u300aCherry Tree High Girls' Fight\u300b\u904a\u73a9\u7e3d\u6642\u6578\u975e\u5e38\u77ed\uff0c\u8eab\u70ba\u4e00\u6b3e\u552e\u50f9 358 \u53f0\u5e63\u7684\u540c\u4eba\u904a\u6232\uff0c\u537b\u7528\u4e0d\u5230\u4e00\u5c0f\u6642\u5c31\u80fd\u5b8c\u6210\u7b2c\u4e00\u8f2a\u904a\u6232\uff0c\u521d\u6b21\u904a\u73a9\u7684\u73a9\u5bb6\u5e7e\u4e4e\u4e0d\u592a\u53ef\u80fd\u5728\u4e00\u5468\u76ee\u6253\u9032\u6c7a\u8cfd\u8fce\u5411\u6700\u7d42\u7d50\u5c40\uff0c\u901a\u5e38\u53ea\u6703\u9ad4\u9a57\u5230\u6c7a\u8cfd\u524d\u88ab\u55aa\u5931\u8cc7\u683c\u7684\u58de\u7d50\u5c40\uff0c\u958b\u59cb\u4e8c\u5468\u76ee\u904a\u6232\u4e5f\u7121\u6cd5\u7e7c\u627f\u4e0a\u500b\u5b58\u6a94\u7684\u4eba\u7269\u6578\u503c\u3002\u7e3d\u548c\u4ee5\u4e0a\u7a2e\u7a2e\u4e0d\u4eba\u6027\u7684\u904a\u6232\u8a2d\u5b9a\uff0c\u4e0d\u7981\u8b93\u4eba\u806f\u60f3\u904a\u6232\u958b\u767c\u5718\u968a 773 \u662f\u5426\u4f7f\u7528\u4e0d\u5408\u7406\u96e3\u5ea6\uff0c\u6253\u7b97\u8b93\u73a9\u5bb6\u82b1\u8cbb\u96d9\u500d\u751a\u81f3\u662f\u4e09\u500d\u7684\u904a\u73a9\u6642\u6578\u4f86\u901a\u95dc\u4e00\u6b3e\u5167\u5bb9\u8ca7\u4e4f\u7684\u5931\u6557\u4f5c\uff0c\u5982\u679c\u5c07\u90aa\u9580\u5230\u4e0d\u884c\u7684\u96e3\u5ea6\u9032\u884c\u8abf\u6574\uff0c\u6216\u8a31\u9019\u6b3e\u904a\u6232\u9084\u6709\u6551\u3002<br><br><br>\u512a\u9ede\uff1a<br>+\u91cd\u8fd4\u777d\u9055\u5df2\u4e45\u7684\u767d\u6afb\u5b78\u5712\uff0c\u4f7f\u547d\u5f9e\u5fa9\u8208\u559c\u5287\u793e\u8f49\u70ba\u5f15\u9818\u968a\u4f0d\u7372\u5f97\u5927\u8cfd\u51a0\u8ecd\u3002<br>+\u6700\u591a\u652f\u63f4\u5341\u4e94\u540d\u9078\u624b\u4f9b\u4f60\u9078\u64c7\uff0c\u8c50\u5bcc\u591a\u5f69\u7684\u89d2\u8272\u500b\u6027\u4ee4\u4eba\u6df1\u6df1\u8457\u8ff7\u3002<br><br><br>\u7f3a\u9ede\uff1a<br>-\u6574\u9ad4\u96e3\u5ea6\u904e\u65bc\u5201\u947d\uff0c\u7528\u795e\u9810\u5224 AI \u3001\u6578\u503c\u6210\u9577\u4e0d\u5e73\u8861\u7684\u5c0d\u624b\u8650\u7206\u73a9\u5bb6\u3002<br>-\u6838\u5fc3\u73a9\u6cd5\u55ae\u4e00\uff0c\u8b8a\u5316\u6027\u4e0d\u5927\uff0c\u5e0c\u671b\u53ef\u4ee5\u52a0\u6df1\u6559\u7df4\u8207\u9078\u624b\u4e4b\u9593\u7684\u4e92\u52d5\u3002<br>-\u4e0d\u652f\u63f4 Steam \u6210\u5c31\u3001\u622a\u5716\u529f\u80fd\u3001\u5be6\u6cc1\u8f49\u64ad\uff0c\u4e14\u9700\u8981\u8f49\u63db\u65e5\u6587\u8a9e\u7cfb\u624d\u80fd\u73a9\u3002<br><br><br>\u7d50\u8ad6\uff1a\u5931\u6557\u70ba\u6210\u529f\u4e4b\u6bcd\u9019\u53e5\u8afa\u8a9e\u4e0d\u9069\u7528\u65bc\u6b64\uff0c\u5b83\u6253\u5f9e\u4e00\u958b\u59cb\u5c31\u6c92\u6253\u7b97\u8b93\u4f60\u8d0f\u3002<br><br><br>\u7db2\u8a8c\u5716\u6587\u597d\u8b80\u7248\uff1a<br><a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://mgrim214.blogspot.tw/2016/06/cherry-tree-high-girls-fight.html\" target=\"_blank\" rel=\"noopener\" >http://mgrim214.blogspot.tw/2016/06/cherry-tree-high-girls-fight.html</a><br>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('23636058', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '23636058' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent23636058\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '23636058' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent23636058\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '23636058', 1, 'RecommendationVoteTagBtnrecent23636058_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent23636058_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t15 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 459540, 'AoJ4k6+istUCeoWVWg==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["23636058"],"cursor":"AoJ4k6+istUCeoWVWg=="}