{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent56042911\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/RaichuOu/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"40104973\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d7/d79dee388a30c8ab49087dfd2c0c3b6849b27f3d.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d7/d79dee388a30c8ab49087dfd2c0c3b6849b27f3d.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d7/d79dee388a30c8ab49087dfd2c0c3b6849b27f3d_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/RaichuOu/\" data-miniprofile=\"40104973\">Rabi-Raichu</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/RaichuOu/games/?tab=all\">351 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/RaichuOu/recommended/\">34 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/RaichuOu/recommended/1056180/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t6.9 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(1.8 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 31 October\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5c0d\u8a31\u591a\u4eba\u4f86\u8aaa\uff0c\u5c0d\u9019\u904a\u6232\u7b2c\u4e00\u5370\u8c61\u61c9\u8a72\u662f\u9817\u50cf\u300c\u93df\u5b50\u9a0e\u58eb\u300d\uff0c\u4e0d\u904e\u5be6\u969b\u4e0a\u66f4\u50cf\u662f\u300c\u93df\u5b50\u9a0e\u58eb\u300d\u518d\u52a0\u4e0a\u300cMetroidvania\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u985e\u9280\u6cb3\u6230\u58eb\u60e1\u9b54\u57ce\u904a\u6232\u300d\u7684\u8981\u7d20\uff0c\u85c9\u7531\u9053\u5177\u3001\u6cd5\u8853\u3001\u6280\u80fd\u7684\u53d6\u5f97\uff0c\u6162\u6162\u8de8\u5927\u6240\u80fd\u63a2\u52d8\u7684\u5730\u5340\u3002\u5118\u7ba1\u904a\u6232\u5927\u5c0f\u50c5\u50c553MB\uff0c\u4f46\u5167\u5bb9\u537b\u6c92\u6709\u56e0\u6b64\u5927\u6253\u6298\u6263\uff0c\u4f5c\u70ba\u5fa9\u53e4\u98a8\u683c\u7684\u52d5\u4f5c\u904a\u6232\uff0c\u64cd\u4f5c\u53ca\u653b\u64ca\u5341\u5206\u6d41\u66a2\uff0c\u751a\u81f3\u9084\u6709\u4efb\u52d9\u63d0\u793a\u7cfb\u7d71\uff0c\u8b93\u73a9\u5bb6\u81f3\u5c11\u77e5\u9053\u81ea\u5df1\u76ee\u524d\u8981\u505a\u4e9b\u4ec0\u9ebc\uff0c\u642d\u914d\u4e0a\u9f90\u5927\u53ef\u63a2\u7d22\u7684\u5730\u5716\uff0c\u8b93\u904a\u6232\u589e\u6dfb\u4e0d\u5c11\u63a2\u52d8\u672a\u77e5\u5730\u5340\u7684\u6a02\u8da3\u3002\u5149\u5f9e\u5730\u5716\u7684\u5340\u57df\u5927\u5c0f\u5224\u65b7\uff0c\u8981\u7834\u95dc\u8d77\u78bc\u53ef\u4ee5\u8d85\u904e15\u5c0f\u6642\uff0c\u5168\u6210\u5c31\u7684\u8a71\u53ef\u80fd\u80fd\u4e0a30~40\u5c0f\u6642\u4e0d\u7b49\u3002<br><br>\u300cCathedral\u300d\u8eab\u70ba\u4e00\u6b3e\u9280\u6cb3\u60e1\u9b54\u57ce\u7684\u52d5\u4f5c\u5e73\u53f0\u904a\u6232\uff0c\u500b\u4eba\u904a\u73a9\u9ad4\u9a57\u8a8d\u70ba\u904a\u6232\u91cd\u9ede\u662f\u5728\u300c\u63a2\u7d22\u53ca\u89e3\u8b0e\u300d\uff0c\u52d5\u4f5c\u7684\u90e8\u5206\u8f03\u5c11\u4e14\u967d\u6625\uff0c\u6c92\u6709\u8981\u6c42\u592a\u591a\u9032\u968e\u6216\u7cbe\u7d30\u7684\u64cd\u4f5c\u3002\u56e0\u6b64\u5982\u679c\u4f60\u60f3\u8981\u9ad4\u9a57\u8ddf\u300c\u93df\u5b50\u9a0e\u58eb\u300d\u4e00\u6a23\u723d\u5feb\u7684\u6230\u9b25\uff0c\u53ef\u80fd\u6703\u8f03\u70ba\u5931\u671b\u3002\u904a\u6232\u56e0\u70ba\u662f\u8d70\u5fa9\u53e4\uff0c\u5373\u4f7f\u6709\u4efb\u52d9\u63d0\u793a\u7684\u7cfb\u7d71\uff0c\u5728\u5730\u5716\u4e0a\u4e5f\u6c92\u6709\u592a\u660e\u78ba\u7684\u6a19\u793a\uff0c\u56e0\u6b64\u9084\u662f\u76f8\u7576\u8003\u9a57\u73a9\u5bb6\u5c0d\u5730\u5716\u7684\u8a18\u6027 \u2500 \u65e5\u5f8c\u53d6\u5f97\u7279\u5b9a\u6280\u80fd\u3001\u9b54\u6cd5\u4e4b\u5f8c\uff0c\u4f60\u5f97\u9700\u8981\u5229\u7528\u5b83\u5011\u4f86\u958b\u555f\u65b0\u7684\u9053\u8def\u3002\u5c0d\u65bc\u5bb9\u6613\u8ff7\u8def\u7684\u73a9\u5bb6\u5011\uff0c\u500b\u4eba\u5efa\u8b70\u8981\u591a\u5229\u7528\u904a\u6232\u63d0\u4f9b\u7684\u7c21\u964b\u6a19\u8a18\u529f\u80fd\u3002\u6240\u5e78\u904a\u6232\u6709\u63d0\u793a\u529f\u80fd\uff0c\u6751\u5b50\u88e1\u6709NPC\u6703\u544a\u8a34\u4f60\u7576\u524d\u61c9\u8a72\u8981\u5f80\u54ea\u500b\u5730\u5340\u63a2\u7d22\u4e26\u53d6\u5f97\u4ec0\u9ebc\u6771\u897f\uff0c\u800c\u4e14\u6709\u4e9b\u5340\u57df\u6703\u660e\u986f\u53d7\u5230\u6280\u80fd\u8207\u9053\u5177\u7684\u9650\u5236\u800c\u7121\u6cd5\u901a\u884c\uff0c\u4f7f\u5f97\u904a\u6232\u7684\u9032\u884c\u4f9d\u820a\u662f\u7dda\u578b\u7684\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u5373\u4f7f\u4f60\u8d70\u5230\u672a\u77e5\u7684\u5730\u5340\uff0c\u53ea\u8981\u7f3a\u5c11\u67d0\u4e9b\u6280\u80fd\u4f60\u4ecd\u7136\u662f\u904e\u4e0d\u53bb\u7684\uff0c\u800c\u4e0d\u6703\u50cf\u67d0\u4e9b\u786c\u6d3e\u904a\u6232\uff0c\u73a9\u5bb6\u5bb9\u6613\u8d70\u5230\u9ad8\u96e3\u5ea6\u7684\u5f8c\u671f\u5730\u5340\u7136\u5f8c\u5927\u7206\u6b7b\u3002<br><br>\u904a\u6232\u4e2d\u6700\u5927\u7684\u96e3\u8655\u5c31\u662f\u8981\u600e\u9ebc\u53bb\u767c\u73fe\u96b1\u85cf\u5bc6\u9053\u53ca\u95dc\u9375\u9053\u5177\u7684\u53d6\u5f97\uff0c\u800c\u4e14\u5730\u5716\u6709\u975e\u5e38\u591a\u7684\u55ae\u884c\u9053\uff0c\u53ea\u8981\u8d70\u932f\u4e86\u5c31\u8981\u7e5e\u4e00\u5927\u5708\uff0c\u5f88\u5bb9\u6613\u82b1\u4e0a\u5927\u628a\u6642\u9593\u7e5e\u4f86\u7e5e\u53bb\uff0c\u56e0\u6b64\u898f\u5283\u597d\u5230\u9054\u76ee\u6a19\u7684\u9053\u8def\u65b9\u5411\uff0c\u53ef\u4ee5\u5e6b\u52a9\u4f60\u7bc0\u7701\u5f88\u591a\u6642\u9593\u3002<br><br><br>\u7e3d\u7d50\u4f86\u8aaa\uff0c\u672c\u904a\u6232\u5728\u5404\u9805\u8868\u73fe\u4e0a\uff0c\u90fd\u6709\u6a19\u6e96\u4ee5\u4e0a\u7684\u6c34\u6e96\u3002\u5982\u679c\u4f60\u559c\u6b61\u50b3\u7d71\u5e73\u53f0\u52d5\u4f5c\u904a\u6232\uff0c\u800c\u4e14\u4e0d\u6392\u65a5\u8ff7\u8def\u8207\u63a2\u7d22\u7684\u8a71\uff0c\u672c\u904a\u6232\u7684\u50f9\u9322\u5341\u5206\u4f4e\u5ec9\uff0c\u642d\u914d\u4e0a\u300c\u985e\u9280\u6cb3\u6230\u58eb\u60e1\u9b54\u57ce\u904a\u6232\u300d\u672c\u8eab\u5177\u6709\u7684\u9ad8\u6642\u6578\uff0c\u9019\u6b3e\u904a\u6232\u80af\u5b9a\u80fd\u7d66\u4e88\u4f60\u76f8\u7576\u5145\u5be6\u7684\u5192\u96aa\u6a02\u8da3\u3002<br><br>-------------------------<br><br>\u76ee\u524d\u9047\u5230\u7684\u5e7e\u500b\u7f3a\u9ede\u5148\u63d0\u51fa\u4f86\uff1a<br>1.\u6709\u4e9b\u5730\u65b9\u4f60\u7121\u6cd5\u660e\u78ba\u770b\u898b\u4e0a\u65b9\u6216\u4e0b\u65b9\u662f\u5426\u6709\u6575\u4eba\u3001\u5c16\u523a\uff0c\u660e\u660e\u5c31\u5dee\u4e00\u9ede\u9ede\u8ddd\u96e2\u800c\u5df2\uff0c\u4f60\u9084\u662f\u5fc5\u9808\u8981\u5f80\u4e0a\u4e0b\u79fb\u52d5\u4e00\u683c\u624d\u6703\u8b93\u87a2\u5e55\u6372\u52d5\uff0c\u904e\u7a0b\u4e2d\u4f60\u53ef\u80fd\u6703\u88ab\u602a\u7269\u649e\u4e0b\u4f86\u6216\u8df3\u9032\u5c16\u523a\u5751\u88e1\u523a\u5230\u6b7b\u3002\u96d6\u7136\u9019\u662f\u5f88\u591a\u50b3\u7d71\u5e73\u53f0\u52d5\u4f5c\u904a\u6232\u7684\u901a\u75c5\uff0c\u4f46\u9019\u500b\u554f\u984c\u5728\u73fe\u4ee3\u7684\u5fa9\u53e4\u98a8\u904a\u6232\u6bd4\u8f03\u5c11\u898b\uff0c\u800c\u6b64\u904a\u6232\u5247\u662f\u5230\u8655\u90fd\u6709\u9019\u500b\u554f\u984c\u3002<br><br>2.\u738b\u602a\u7684\u96e3\u5ea6\u504f\u5f31\uff0c\u9664\u4e86\u738b\u649e\u4f60\u4e00\u4e0b\u5c31\u6389\u597d\u5e7e\u683c\u8840\u4ee5\u5916\uff0c\u500b\u4eba\u8a8d\u70ba\u6839\u672c\u662f\u4e00\u822c\u7684\u5c0f\u738b\u3002\u56e0\u70ba\u904a\u6232\u6c92\u6709\u96e3\u5ea6\u7684\u8a2d\u5b9a\uff0c\u4e0d\u7528\u5617\u8a66\u592a\u591a\u6b21\uff0c\u751a\u81f3\u7b2c\u4e00\u6b21\u5c31\u80fd\u628a\u738b\u7d66\u780d\u6b7b\u3002\u4e0d\u904e\u904a\u6232\u662f\u96e3\u5728\u767c\u73fe\u96b1\u85cf\u5bc6\u9053\u8ddf\u63a2\u7d22\u5730\u5716\uff0c\u738b\u504f\u5f31\u5012\u662f\u9084\u53ef\u4ee5\u63a5\u53d7\u3002<br><br>3.\u5730\u5716\u8a2d\u8a08\u9f90\u5927\u9019\u9ede\u4e0d\u932f\uff0c\u4e0d\u904e\u6709\u975e\u5e38\u591a\u5730\u65b9\u662f\u4e0d\u4e92\u901a\u7684\u55ae\u884c\u9053\uff0c\u9019\u5728\u884c\u52d5\u4e0a\u76f8\u7576\u4e0d\u65b9\u4fbf\u4e14\u7121\u610f\u7fa9\uff0c\u642d\u914d\u4e0a\u672c\u8eab\u529f\u80fd\u4e0d\u9f4a\u5168\u7684\u5730\u5716\u3001\u8a6d\u7570\u7684\u91cd\u751f\u5132\u5b58\u9ede\uff0c\u53cd\u800c\u63a5\u8fd1\u662f\u60f1\u4eba\u3002\u660e\u660e\u4f60\u8981\u53bb\u7684\u5730\u65b9\u5c31\u5728\u524d\u9762\uff0c\u537b\u5fc5\u9808\u8981\u7e5e\u5f88\u5927\u4e00\u5708\u624d\u80fd\u5230\u9054\uff0c\u5c31\u9023\u6751\u5b50\u4e5f\u662f\u9019\u6a23\u8a2d\u8a08\u3002\u300c\u6211\u5c31\u53ea\u662f\u8981\u53bb\u5546\u5e97\u8857\uff0c\u6211\u9084\u5fc5\u9808\u8981\u8d70\u904e\u6c11\u5b85\u5bb6\u88e1\u518d\u7e5e\u5230\u4e0b\u9762\u53bb!?\u300d\u3002\u500b\u4eba\u8a8d\u70ba\u5730\u5716\u8a2d\u8a08\u4e26\u4e0d\u5920\u6d17\u934a\uff0c\u8a2d\u8a08\u7c97\u7cd9\uff0c\u5982\u679c\u4f60\u66fe\u7d93\u73a9\u904e\u5176\u4ed6\u5730\u5716\u8a2d\u8a08\u512a\u79c0\u7684\u4f5c\u54c1\uff0c\u90a3\u9019\u500b\u904a\u6232\u53ef\u80fd\u6703\u5e36\u7d66\u4f60\u4e00\u4e9b\u4e0d\u6085\u611f\u3002<br><br>4.\u6545\u4e8b\u5287\u60c5\u6975\u70ba\u7f3a\u4e4f\uff0c\u5b8c\u5168\u611f\u53d7\u4e0d\u5230\u4e3b\u89d2\u5728\u9019\u500b\u4e16\u754c\u63a2\u7d22\u7684\u7406\u7531\u3002<br><br>5.\u97f3\u6a02\u7684\u7de8\u66f2\u500b\u4eba\u89ba\u5f97\u6709\u9ede\u8a6d\u7570\uff0c\u5927\u90e8\u5206\u7684\u97f3\u6a02\u90fd\u88ab\u5206\u6210\u5169\u500b\u90e8\u5206\uff1a\u524d\u534a\u6bb5\u97f3\u6a02\u76f8\u7576\u597d\u807d\uff0c\u5230\u4e86\u5f8c\u534a\u6bb5\u537b\u662f\u76f8\u7576\u5435\u96dc\uff0c\u500b\u4eba\u4e5f\u4e0d\u66c9\u5f97\u70ba\u4ec0\u9ebc\u6703\u9019\u6a23\u3002<br><br>-------------------------<br><br>\u76ee\u524d\u9084\u5728\u5f88\u524d\u9762\u7684\u9032\u5ea6\uff0c\u7b49\u5f85\u7834\u95dc\u5f8c\u6703\u6709\u66f4\u9032\u4e00\u6b65\u7684\u88dc\u5145\u3002\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('56042911', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '56042911' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent56042911\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '56042911' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent56042911\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '56042911', 1, 'RecommendationVoteTagBtnrecent56042911_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent56042911_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t5 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 1056180, 'AoJ4hNe/ke4Cf9nk1QE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["56042911"],"cursor":"AoJ4hNe/ke4Cf9nk1QE="}