{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent45636318\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198010713042/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"50447314\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/22/22a8d172a4ee2728e418d9f5c391ad00a85bc92c.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/22/22a8d172a4ee2728e418d9f5c391ad00a85bc92c.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/22/22a8d172a4ee2728e418d9f5c391ad00a85bc92c_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198010713042/\" data-miniprofile=\"50447314\">TW-\u6253\u52ab\u8c93~</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198010713042/games/?tab=all\">157 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198010713042/recommended/\">53 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198010713042/recommended/806950/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t39.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(31.9 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 5 November, 2018\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5f9e\u4ee5\u524d\u6709\u96fb\u8166\u7684\u6642\u5019\uff0c\u5c31\u8d85\u7d1a\u611b\u98db\u884c\u6a21\u64ec\u985e\u4ee5\u53ca\u6d77\u6230\u7cfb\u5217\uff0c\u770b\u8457\u904a\u6232\u756b\u8cea\u7531\u8edf\u9ad4bitmap\uff0c\u958b\u59cb\u5230\u6709\u986f\u5361\u786c\u9ad4\u7684\u5deb\u6bd2\u5361\u81f3\u4eca\uff0c\u6709\u8457\u7121\u6578\u6d77\u6230\u904a\u6232\u8b93\u4eba\u6d25\u6d25\u6a02\u9053\uff0c\u8a18\u5f97\u6709\u6b3e\u904a\u6232\u5f9e\u6230\u7565\u958b\u59cb\uff0c\u9084\u53ef\u4ee5\u8a2d\u5b9a\u8266\u968a\u5075\u5bdf\u6a5f\u6a21\u5f0f\uff0c\u74b0\u72c0\u5075\u67e5\u5230\u6575\u8266\u5f8c\u9032\u5165\u6230\u9b25\uff0c\u90fd\u662f\u6709\u6975\u4f73\u7684\u6230\u7565+\u6230\u8853\uff0c\u6709\u6d77\u8ecd\u3001\u6709\u7a7a\u8ecd\u4ea4\u6230\uff0c\u5c0d\u672c\u8c93\u800c\u8a00\u5c31\u662f\u8d85\u68d2\u7684\u4e8c\u6230\u6d77\u6230\u904a\u6232\u3002\u5728\u4e4b\u524d\u985e\u4f3c\u9019\u500b\u904a\u6232\u7684\u5c31\u662f   Pacific Storm: Allies\uff0c\u805a\u96c6\u5927\u91cf\u8266\u968a\u7684\u5efa\u9020\u3001\u79d1\u6280\u7684\u767c\u5c55\u3001\u7269\u8cc7\u7684\u904b\u9001\u3001\u90e8\u968a\u7684\u7de8\u5236\u3001\u767b\u9678\u6230\u7684\u7c21\u6613\u9678\u8ecd\uff0c\u6700\u91cd\u8981\u7684\u9084\u53ef\u4ee5\u63a7\u5236\u88e1\u9762\u98db\u6a5f\uff0c\u6210\u70ba\u7b2c\u4e00\u4eba\u7a31\uff0c\u6216\u662f\u53c3\u52a0\u8239\u8266\u4e0a\u7684\u706b\u70ae\u63a7\u5236\u7684\u7b2c\u4e00\u4eba\u7a31\uff0c\u52a0\u4e0a\u9084\u8981\u5fb5\u5175\u4f86\u88dc\u5145\u8266\u968a\u6240\u9700\u4eba\u54e1\uff0c\u4eba\u54e1\u4e0d\u5920\u6839\u672c\u958b\u4e0d\u4e86\u8239\uff0c\u96d9\u65b9\u6230\u9b25\u8ecd\u8266\u53ef\u4ee5\u5230100\u8258\u3001\u6230\u6a5f200\u67b6\u7684\u771f\u5be6\u6230\u9b25(\u9760MOD\u53ef\u8d85\u904e\u4e00\u500d\u6578\u91cf) \uff0c\u9019\u90fd\u662f\u8b93\u9019\u904a\u6232\u6210\u70ba\u672c\u8c93\u5fc3\u4e2d\u7d93\u5178\u3002\u552f\u4e00\u7f3a\u9ede\u53ea\u6709\u82f1\u6587\u7248\uff0c\u64cd\u4f5c\u7684\u8907\u96dc\u5ea6\u8b93\u8a31\u591a\u53f0\u7063\u73a9\u5bb6\u671b\u4e4b\u537b\u6b65\u3002\u52a0\u4e0a\u9084\u662f\u6709\u4e9bBUG\uff0c\u8b6c\u5982\u73a9\u5230\u665a\u671f\uff0c\u6574\u500b\u6230\u7565\u756b\u9762\u7684\u8d85LAG\u3002\u5426\u5247\u8a72\u904a\u6232\u61c9\u8a72\u662f\u672c\u8c93\u6709\u53f2\u4ee5\u4f86\u73a9\u904e\u6700\u611b\u7684\u6d77\u6230\u6230\u7565+\u6230\u8853\u64cd\u4f5c\u5230\u7b2c\u4e00\u4eba\u7a31\u7684\u904a\u6232\u5de8\u4f5c\u3002<br><br>\u8a72\u8ac7\u5230\u9019\u904a\u6232\uff0c\u9019\u904a\u6232\u6211\u662f\u53bb\u7db2\u8def\u770b\u4e86\u4e00\u4e0b\u756b\u9762\uff0c\u6709\u6230\u7565+\u6230\u8853\u6230\u9b25\uff0c\u770b\u4e86\u4e0d\u8aaa=\u4e8c\u8a71\u7acb\u5373\u8cb7\u4e0b\u4f86\u3002\u525b\u525b\u4e00\u770b\u5230\u904a\u6232\u6230\u7565\u756b\u9762\uff0c\u5c31\u662f\u672c\u8c93\u60f3\u8981\u7684\u985e\u578b\uff0c\u7136\u5f8c\u9084\u53ef\u4ee5\u975e\u6230\u9b25\u72c0\u614b\u4e0b\uff0c\u9032\u5165\u5404\u5730\u6d77\u6e2f\u57fa\u5730\u770b\u6b66\u529b\u90e8\u5c6c\u6e2f\u53e3\u5efa\u8a2d\u4ee5\u53ca\u8266\u968a\u3002\u9019\u53ef\u4ee5\u7b97\u662f\u672c\u8c93\u81eaPacific Storm: Allies\u4ee5\u4f86\u6700\u611b\u7684\u6d77\u6230\u6230\u7565\u8207\u6230\u8853\u6230\u9b25\u7684\u904a\u6232\u4e86!!\u559c\u6b61\u5de6\u6253\u53f3\u3001\u4e0a\u6253\u4e0b\u7684\u73a9\u5bb6\u53ef\u80fd\u4e0d\u592a\u9069\u5408\uff1b\u4f46\u82e5\u559c\u6b61\u771f\u5be6\u611f\u7684\u6230\u7565\u90e8\u5c6c\u3001\u751f\u7522\u3001\u4ee5\u53ca\u904b\u7c4c\u5e37\u5e44\u6253\u6d77\u6230\u7684\u91cd\u5ea6\u73a9\u5bb6\uff0c\u4e0d\u73a9\u80af\u5b9a\u5f8c\u6094\uff0c\u4f46\u73a9\u4e86\u66f4\u6703\u5f8c\u6094@@~ \u56e0\u70ba\u5f8c\u6094\u70ba\u5565\u5230\u4eca\u5929\u624d\u66c9\u5f97\u9019\u9ebc\u597d\u73a9\u7684\u4e8c\u6230\u6d77\u6230\u904a\u6232@@~\u5475\u5475<br>\u5c24\u5176\u6700\u91cd\u8981\u7684\u662f\u6709\u4e2d\u6587\uff0c\u4e0d\u904e\u662f\u5c0d\u5cb8\u7c21\u9ad4\u5b57\u5c31\u662f\u4e86~\u5e0c\u671b\u6709\u570b\u4eba\u53ef\u4ee5\u505a\u6b63\u9ad4\u6f22\u5b57\u7684MOD\u3002<br><br>\u8a71\u8aaa\u904a\u6232\u6211\u53ea\u770b\u4e86\u516b\u5206\u9418\uff0c\u9084\u6c92\u6b63\u5f0f\u958b\u59cb\u73a9!! \u5225\u97ad\u5076@@<br>\u73a9\u4e86\u4e00\u6bb5\u6642\u9593\uff0c\u9084\u771f\u7684\u8ddfPacific Storm: Allies\u975e\u5e38\u76f8\u4f3c\uff0c\u53ea\u662fPacific Storm: Allies\u64cd\u4f5c\u592a\u904e\u8907\u96dc\uff0c\u7d30\u7bc0\u53ef\u4ee5\u5230\u8a13\u7df4\u8239\u54e1\uff0c\u4f46\u662f\u53c8\u727d\u626f\u5230\u4eba\u53e3\uff0c\u4e0d\u662f\u6bcf\u6b21\u90fd\u80fd\u62db\u5230\u6d77\u54e1\uff0c\u5c0e\u81f4\u8266\u968a\u5175\u6e90\u4e0d\u8db3\uff0c\u5efa\u597d\u4e86\u6230\u8266\u822a\u6bcd\u537b\u4e0d\u80fd\u51fa\u6e2f\u7684\u60b2\u5287\uff1b\u9019\u904a\u6232\u6709\u500b\u5927BUG\uff0c\u5c31\u662f\u8239\u8266\u6703\u4e92\u649e\uff0cAI\u7121\u6cd5\u6709\u6548\u89e3\u6c7a\uff0c\u50cf\u662fPacific Storm: Allies\u88e1\u9762\u6703\u518d\u76f8\u649e\u524d\u81ea\u884c\u5f8c\u9000\uff0c\u9019\u904a\u6232\u4e92\u649e\u5f8c\u9084\u662f\u4e92\u649e\u4e0d\u6703\u5206\u958b\uff0c\u5c0e\u81f3\u5927\u91cf\u8239\u8266\u51fa\u6230\u6642\uff0c\u7adf\u8981\u56de\u982d\u67e5\u770b\u8ecd\u8266\u662f\u5426\u4e92\u649e\u7121\u6cd5\u884c\u52d5\uff0c\u9019BUG\u61c9\u8a72\u6703\u89e3\u6c7a\u5427\uff1b\u9084\u6709\u6d77\u6230\u4e0a\u6575\u6211\u96d9\u65b9\u8ddd\u96e2\u5be6\u5728\u592a\u9060\uff0c\u9060\u5230\u8fd1\u6230\u5834\u8239\u958b\u5168\u901f\u524d\u9032\u6642\u958b\u555f\u58d3\u7e2e\u6642\u9593\u4e5f\u81f3\u5c11\u8981\u4e00\u5206\u9418\u624d\u6703\u63a5\u89f8\u3002\u5f88\u96e3\u770b\u5230\u6c34\u9762\u6c34\u82b1\uff0c\u6230\u9b25\u611f\u7565\u4f4e\uff0c\u76f8\u4fe1\u9019\u90fd\u6703\u5728\u672a\u4f86\u6539\u5584\u5427@@&quot;<br><br>\u81f3\u65bc\uff0c\u70ba\u5565\u6703\u767c\u751f\u4e00\u5806\u8239\u649e\u5728\u4e00\u8d77\uff0c\u9084\u5206\u4e0d\u958b\u4f86\uff0c\u9019\u6709\u4e00\u500b\u524d\u63d0\uff0c\u80af\u5b9a\u5c31\u662f\u70ba\u4e86\u9583\u8eb2\u53ef\u80fd\u7684\u9b5a\u96f7\u653b\u64ca\u6240\u505a\u51fa\u5927S\u5f62\u8def\u5f91\uff0c\u4f46\u662f\u6c92\u6709\u8a2d\u5b9a\u9632\u6b62\u8239\u8266\u4e92\u649e\u7684AI\uff0c\u5c0e\u81f4\u7387\u9818\u4e00\u5927\u6279\u8266\u968a\uff0c\u7d50\u679c\u5168\u90e8\u90fd\u649e\u5728\u4e00\u8d77\u96e3\u5206\u96e3\u6368@@~\u76f8\u4fe1\u9019BUG\u80af\u5b9a\u6703\u6539\u5584! \u7562\u7adf\u4e0d\u662f\u672c\u8c93\u767c\u73fe\uff0c\u8cbc\u5716\u5c31\u5df2\u7d93\u6709\u5916\u570b\u4eba\u8cbc\u51fa\u4f86\u4e86\u3002\u80af\u5b9a\u5b98\u65b9\u63a5\u5230\u5f88\u591a\u53cd\u6620\u4e86\u3002<br><br>\u9084\u6709\u4e00\u9ede\u7684\u500b\u4eba\u89d2\u5ea6\uff0c\u5c31\u662f\u97f3\u6548\u6548\u679c\u505a\u5f97\u4e0d\u5920\u597d\uff0c\u958b\u7832\u7684\u8072\u97f3\u904e\u65bc\u60b6\u9673\u55ae\u8abf\uff0c\u5f88\u4e0d\u50cf\u662f\u7832\u7684\u8072\u97f3\u66f4\u6c92\u6709\u8ff4\u76ea\u611f\uff0c\u4ee5\u53ca\u8239\u884c\u9032\u9593\u7684\u8072\u97f3\u50cf\u662f\u51b7\u6c23\u6a5f\u58de\u6389\u7684\u566a\u97f3\uff0c\u61c9\u8a72\u8981\u591a\u52a0\u4e58\u98a8\u7834\u6d6a\u7684\u8072\u97f3\u591a\u65bc\u5f15\u64ce\u7684\u8072\u97f3\u624d\u5c0d!! \u9019\u65b9\u9762\u61c9\u8a72\u8981\u7b49MOD\u7684\u4e86\u5427@@<br><br>2018\u5e7411\u670813\u65e5\u88dc\u5145:<br>\u95dc\u65bc\u6230\u9b25\u65b9\u9762\uff0c\u7832\u7684\u5c04\u7a0b\u9060\u8fd1\u904e\u65bc\u5dee\u7570\u592a\u5927\uff0c\u8b6c\u5982\u6575\u65b9\u662f\u9a45\u9010\u8266\uff0c\u6211\u65b9\u53ea\u8981\u6d3e\u5de1\u6d0b\u8266\uff0c\u5f9e\u982d\u958b\u7832\u8f5f\u5230\u5c3e\uff0c\u76f4\u5230\u64ca\u6c89\u6575\u8266\u5168\u90e8\u9a45\u9010\u8266\u4e4b\u524d\uff0c\u6575\u65b9\u4e00\u9846\u7832\u5f48\u90fd\u4e0d\u66fe\u767c\u5c04\u904e\u3002\u9019\u6a23\u8a2d\u8a08\u592a\u904e\u982d\u4e86\uff0c\u76f8\u4fe1\u6b77\u53f2\u4e0a\u6c92\u6709\u767c\u751f\u9019\u6a23\u4e0d\u5e73\u8861\u7684\u6230\u9b25\u5427\uff0c\u5426\u5247\u4e8c\u6230\u65e9\u5c31\u6dd8\u6c70\u5c0f\u5c0f\u7684\u9a45\u9010\u8266\uff0c\u90fd\u641e\u5de8\u578b\u6230\u8266\u4e86@@\u3002\u4e0d\u662f\u4e0d\u8981\u70ae\u53e3\u9032\u7684\u9060\u8fd1\u5dee\u8ddd\uff0c\u4f46\u662f\u4e0d\u8981\u5dee\u8ddd\u6574\u5834\u6230\u9b25\u4e00\u767c\u7832\u90fd\u6253\u4e0d\u51fa\uff0c\u9019\u6a23\u6230\u9b25\u6703\u4e0d\u6703\u73a9\u8d77\u4f86\u5f88\u5b64\u55ae\u5462?!\u5c31\u7b97\u662f\u6b77\u53f2\u5e38\u614b\uff0c\u4f46\u662f\u4e0d\u8a72\u6210\u70ba\u904a\u6232\u5e38\u614b!!<br><br>\u53e6\u5916\uff0c\u767c\u5c04\u7684\u7832\u5f48\uff0c\u592a\u50cf\u662f\u98db\u5f48\u7684\u5c3e\u7130\u4e86\uff0c\u53ea\u8981\u6709\u5713\u9ede\u7565\u9577\u689d\u72c0\u4ee3\u8868\u7832\u5f48\u5c31\u597d\u4e86\u3002\u6bcf\u6b21\u90fd\u662f\u611f\u89ba\u8239\u8266\u5728\u5c04\u98db\u5f48\u3002\u53e6\u5916\u6253\u98db\u6a5f\u7684\u70ae\u706b\uff0c\u5e7e\u4e4e\u770b\u4e0d\u898b\uff0c\u7136\u5f8c\u98db\u6a5f\u5c31\u7206\u70b8\u4e86\u3002\u8ddf\u904e\u53bb\u6d77\u6230\u76f8\u95dc\u904a\u6232\u76f8\u6bd4\uff0c\u771f\u5be6\u6230\u9b25\u611f\u5dee\u7570\u5f88\u5927\u3002<br><br>\u5728\u9032\u5165\u8fd1\u6230\u6230\u5834\u4e0a\uff0c\u96d9\u65b9\u8266\u968a\u8ddd\u96e2\u9060\u5230\u6709\u9ede\u9760\u5317\uff0c\u70ba\u4e86\u8ffd\u8fd1\u958b\u7832\uff0c\u752825\u500d\u52a0\u901f\u6642\u9593\u5411\u524d\u885d\uff0c\u5f9e\u904a\u6232\u5167\u7684\u767d\u5929\u885d\u5230\u665a\u4e0a\uff0c\u624d\u8ddf\u6575\u4eba\u63a5\u89f8\u5230\u5927\u7832\u8ddd\u96e2\u5167\u3002\u9019\u4e5f\u592a\u8a87\u5f35\u4e86\u3002<br><br>\u4e00\u958b\u59cb\u5728\u6e2f\u53e3\u751f\u7522\u8239\u8266\uff0c\u7576\u4e8b\u5f8c\u5c07\u5176\u4e26\u5728\u4e00\u500b\u8266\u968a\u4e2d\uff0c\u4f46\u662f\u6bcf\u500b\u8239\u8266\u90fd\u662f\u55ae\u7368\u6b21\u7d1a\u55ae\u4f4d\uff0c\u5404\u81ea\u7368\u7acb\uff0c\u7121\u6cd5\u4f7f\u7528\u5713\u5f62\u968a\u5f62\uff0c\u5fc5\u9808\u628a\u8239\u8266\u9ede\u4f4f\u5f80\u4e0a\u9762\u8239\u8266\u505a\u5408\u4f75\uff0c\u5408\u4f75\u5f8c\u5c31\u53ea\u6703\u6709\u4e00\u500b\u8266\u968a\u6307\u5b9a\uff0c\u5c31\u53ef\u4ee5\u9078\u64c7\u5713\u578b\u9663\u5f62\u4e86\u3002\u53ea\u662f\u5f88\u602a\u7684\u662f\u822a\u6bcd\u662f\u5728\u5713\u9663\u7684\u908a\u908a\uff0c\u7d66\u4eba\u6253\u5594?<br><br>\u5728\u6230\u9b25\u6a21\u5f0f\u5167\uff0c\u6c92\u6709\u904e\u53bb\u904a\u6232\u90fd\u6709\u9650\u5b9a\u5728\u4e00\u500b\u65b9\u683c\u8ddd\u96e2\u5167\uff0c\u9019\u500b\u904a\u6232\u5b8c\u5168\u6253\u7834\u65b9\u683c\u6982\u5ff5\uff0c\u662f\u5168\u5340\u57df\u81ea\u7531\u6230\u9b25\uff0c\u8b6c\u5982\u6211\u8207\u6575\u8ecd\u5728\u4e00\u500b\u5c0f\u5cf6\u6c7a\u6230\u5f8c\uff0c\u9084\u53ef\u4ee5\u628a\u8239\u8266\u76f4\u63a5\u958b\u81f3\u9644\u8fd1\u53e6\u4e00\u500b\u6575\u4eba\u7684\u5cf6\u767c\u52d5\u653b\u64ca\uff0c\u6216\u653b\u64ca\u53e6\u4e00\u500b\u5546\u8239\u8266\u968a\uff0c\u9019\u9ede\u73a9\u6cd5\u70ba\u6d77\u6230\u904a\u6232\u958b\u4e86\u5148\u92d2\uff0c\u975e\u652f\u6301\u4e0d\u53ef!! \u56e0\u70ba\u672c\u8c93\u5f88\u91cd\u8996\u904a\u6232\u672c\u8eab\u8a2d\u8a08\u7d66\u4e88\u81ea\u7531\u5ea6@@&quot;\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('45636318', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '45636318' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent45636318\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '45636318' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent45636318\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '45636318', 1, 'RecommendationVoteTagBtnrecent45636318_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent45636318_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t5 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent44740678\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198021663281/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"61397553\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fb/fb5503943983a5e10542eb4e271c24f3a0f35bf5.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fb/fb5503943983a5e10542eb4e271c24f3a0f35bf5.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fb/fb5503943983a5e10542eb4e271c24f3a0f35bf5_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198021663281/\" data-miniprofile=\"61397553\">ab4daa</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198021663281/games/?tab=all\">190 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198021663281/recommended/\">28 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198021663281/recommended/806950/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t53.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(53.1 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 14 September, 2018\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u7248\u672c1.0.7<br>\u525b\u7834\u4e86\u4e2d\u7b49\u7f8e\u570b\u6230\u5f79  \u66f4\u65b0\u4e00\u4e0b<br><br>Victory at Sea Pacific\u662f\u4e00\u6b3e\u6d77\u6230RTS<br>\u5982\u540c\u524d\u4f5cVictory at Sea,  \u6709\u4e00\u500b\u6230\u7565\u9762\u5927\u5730\u5716  <br>\u73a9\u5bb6\u53ef\u4ee5\u5728\u5927\u5730\u5716\u4e0a\u7d44\u7e54\u81ea\u5df1\u7684\u8266\u968a<br>\u64cd\u7e31\u8266\u968a\u653b\u6e2f, \u52ab\u63a0\u8239\u968a\u6216\u662f\u8266\u968a\u6703\u6230<br>\u7576\u5927\u5730\u5716\u4e0a\u6575\u6211\u5169\u65b9\u63a5\u89f8\u5f8c\u5c31\u53ef\u4ee5\u9032\u5165\u6230\u8853\u6a21\u5f0f<br>\u4e5f\u5c31\u662f\u666e\u901aRTS\u7684\u8996\u89d2\u53bb\u5fae\u64cd\u8239\u96bb<br><br>\u5728\u524d\u4f5c\u73a9\u5bb6\u53ea\u662f\u4e00\u4ecb\u8266\u968a\u53f8\u4ee4\u5b98  \u7d71\u8f44\u4e00\u500b\u8266\u968a<br>\u770b\u8457\u5176\u4ed6AI\u8266\u968a\u5230\u8655\u800d\u8822<br>\u5728\u672c\u4f5c  \u73a9\u5bb6\u5347\u683c\u70ba\u592a\u5e73\u6d0b\u8266\u968a\u53f8\u4ee4<br>\u7d71\u7c4c\u6240\u6709\u6e2f\u53e3\u5efa\u8a2d \u8266\u968a\u7d44\u7e54<br>\u57fa\u672c\u4e0a\u662f\u6bd4\u8f03\u4e0d\u6703\u6709\u7121\u804a\u7684\u6642\u5019<br>\u7576A\u8266\u968a\u53bb\u88dc\u7d66\u6642 \u5c31\u53ef\u4ee5\u63db\u73a9B\u8266\u968a\u51fa\u64ca<br><br>\u559c\u6b61\u4e8c\u6230\u6d77\u6230\u53c8\u4e0d\u60f3\u53ea\u662f\u76ef\u8457HOI4 spredsheet, \u770bAI\u800d\u8822\u7684\u8a71<br>\u672c\u4f5c\u662f\u500b\u597d\u9078\u64c7<br><br>\u7136\u800c\u9762\u5c0d\u666e\u7f85\u5927\u773e\u6211\u9084\u662f\u5fc5\u9808\u7d66\u8ca0\u8a55<br>\u6700\u6839\u672c\u7684\u539f\u56e0\u662f\u73fe\u6642\u9593\u9ede\u5df2\u7d93\u96e2\u767c\u552e\u65e5\u5feb\u4e00\u500b\u6708\u4e86<br>\u65e5\u672c\u53ca\u7d10\u6fb3\u6230\u5f79\u4ecd\u7136\u9396\u8457(\u65e5\u672c\u6230\u5f791.1.0\u5df2\u7d93\u5728beta)<br>\u5f88\u660e\u986f\u5730\u6839\u672c\u6c92\u505a\u597d\u5c31\u4e0a\u5e02\u4e86<br>\u5982\u679c\u672c\u4f5c\u662f\u639b\u8457early access\u4e0a\u5e02\u5c31\u7b97\u4e86<br><br>\u7b2c\u4e8c\u662f\u7a0b\u5f0f\u5f88\u660e\u986f\u5beb\u5f97\u5f88\u7cdf<br>\u96d6\u7136\u9084\u4e0d\u5230game breaking\u7684\u7a0b\u5ea6<br>\u5728\u5927\u5730\u5716\u4e0a\u5982\u679c\u98db\u6a5f\u591a\u7684\u8a71  \u6642\u5e38\u6703\u5927lag(FPS=1)\u5e7e\u79d2<br>\u5728\u6230\u8853\u6a21\u5f0f\u4e2d  \u4e0d\u78ba\u5b9a\u662f\u5426\u4e5f\u662f\u98db\u6a5f\u5f71\u97ff<br>\u5f8c\u671f\u5341\u5e7e\u8258\u7684\u822a\u6bcd\u6230\u9b25\u7fa4\u6253\u5341\u5e7e\u8258\u7684\u822a\u6bcd\u6230\u9b25\u7fa4\u6642(\u5834\u4e0a\u5927\u69823~4CV), <br>FPS\u5e38\u614b\u53ea\u670920~30FPS<br>\u8981\u5e6b\u9678\u57fa\u6a5f\u5834\u6216\u822a\u6bcd\u7532\u677f\u63db\u98db\u6a5f\u6642  \u96a8\u6a5f\u6703\u767c\u751f\u7121\u6cd5\u63db\u98db\u6a5f\u7684bug<br><br><br>\u500b\u4eba\u9084\u80fd\u5fcd\u53d7\u9019\u4e9b\u554f\u984c\u4eab\u53d7\u904a\u6232<br>\u958b\u767c\u8005\u76ee\u524d\u4e5f\u983b\u7e41\u66f4\u65b0<br>\u4f46\u4ee5\u672c\u4f5c\u73fe\u6cc1 \u4e0d\u63a8\u85a6\u5165\u624b<br>\u9664\u975e\u60a8\u662f\u6d77\u6230\u611b\u597d\u8005, \u5df2\u505a\u597dlag\u53cabug\u7684\u5fc3\u7406\u6e96\u5099<br><br>===========================================================<br>1.1.3p2 beta update<br>\u525b\u7834\u4e86\u666e\u901a\u65e5\u672c\u6230\u5f79<br>\u76ee\u524d\u65e5\u672c\u6230\u5f79\u7684\u6548\u80fd\u5df2\u7d93\u4fee\u597d<br>\u4f46\u73a9\u4e86\u9019\u5169\u8f2a\u5f8c  \u611f\u5230\u723d\u5ea6\u4e0d\u592a\u8db3<br>\u524d\u4f5c\u4e2d\u6575\u65b9\u6703\u96a8\u8457\u6642\u9593\u751f\u51fa\u8d8a\u4f86\u8d8a\u5f37\u7684\u8266\u968a\u5728\u6d77\u4e0a\u5230\u8655\u901b\u6216\u653b\u6e2f<br>\u5b8c\u5168\u4e0d\u7528\u6015\u6c92\u6703\u6230\u53ef\u4ee5\u6253 <br><br>\u4f46\u672c\u4f5c\u7684AI\u4f3c\u4e4e\u6c92\u4f5c\u5f0a\u6216\u662f\u4f5c\u5f0a\u5f97\u4e0d\u5920\u591a<br>\u5f88\u5c11\u9047\u5230 AI 10+\u8258\u7684\u8266\u968a<br>\u90a3\u7a2e\u53ea\u6709CA DD\u7684\u5c0f\u9b5a\u9023\u7a7a\u6bcd\u7684\u98db\u6a5f\u90fd\u6490\u4e0d\u4f4f<br>\u6240\u4ee5\u53ef\u80fd80%\u7684\u904a\u6232\u6642\u9593\u662f\u5728\u770b\u6d77\u6216\u662f\u653b\u6253\u6e2f\u53e3<br>\u653b\u6e2f\u8d85\u7121\u804a\u6211\u662f\u90fd\u4e0d\u5207combat view<br>\u4ee5\u4e0a\u8ddf\u524d\u4f5c\u6bd4\u8d77\u4f86\u662f\u5b8c\u5168\u76f8\u53cd <br><br>\u7531\u65bc\u672c\u4f5c\u5728\u6230\u7565\u9762\u4e0a\u6b20\u7f3a\u6df1\u5ea6<br>\u6e2f\u53e3\u53ea\u6709\u55ae\u7dda\u5347\u7d1a\u5927\u4e2d\u5c0f\u6e2f\u53e3\u5916\u52a0\u8239\u5ee0  <br>\u6c92\u6709\u591a\u6a23\u5efa\u7bc9\u5347\u7d1a(ex: \u5009\u5eab  \u6a5f\u5834  \u7d93\u6fdf\u5efa\u7bc9)<br>\u88dc\u7d66\u662f\u81ea\u52d5<br>\u4e5f\u6c92\u6709\u5167\u653f  \u5916\u4ea4  \u5929\u6c23  \u7b49\u7b49\u8981\u7d20<br>\u6240\u4ee5\u6253\u4ed7\u723d\u5ea6\u771f\u7684\u5f88\u91cd\u8981<br>\u4f46\u76ee\u524d\u60b2\u5287<br><br>\u7d10\u6fb3\u6230\u5f79\u9084\u6c92\u6d88\u6c92\u606f<br>=============================================<br><br>\u82f1\u8ecd\u51fa\u4e86\u6539\u597d\u8a55\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('44740678', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '44740678' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent44740678\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '44740678' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent44740678\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '44740678', 1, 'RecommendationVoteTagBtnrecent44740678_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent44740678_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 806950, 'AoJw9rf77eUCdoTWqgE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>2</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["45636318","44740678"],"cursor":"AoJw9rf77eUCdoTWqgE="}