{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent59569964\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/grigodeathwing/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"17666175\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/16/16a0974752cd21e8b8f397b5f54bc5c2a6c9221a.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/16/16a0974752cd21e8b8f397b5f54bc5c2a6c9221a.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/16/16a0974752cd21e8b8f397b5f54bc5c2a6c9221a_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/grigodeathwing/\" data-miniprofile=\"17666175\">Grigo(G.D.)</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/grigodeathwing/games/?tab=all\">266 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/grigodeathwing/recommended/\">21 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/grigodeathwing/recommended/465490/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t13.1 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(4.6 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\t\t\t\t\t<div class=\"early_access_review tooltip\" data-tooltip-text=\"This review was written while Stellar Tactics was marked as Steam Early Access\">Early Access Review</div>\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 9 December\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u9019\u9ebc\u795e\u5947\u7684\u904a\u6232\u5c45\u7136\u6c92\u6709\u4e2d\u6587\u8a55\u8ad6!<br>\u6211\u672c\u4f86\u53ea\u662f\u901bturn base\u904a\u6232\u5076\u7136\u901b\u5230\u9019\u500b\u904a\u6232\u7684\u7db2\u9801\uff0c\u770b\u4e86\u6558\u8ff0\u89ba\u5f97:<br>\u4e00\u500b\u56de\u5408\u5236\u79d1\u5e7b\u904a\u6232\u9084\u80fd\u958b\u592a\u7a7a\u8239\u5b87\u5b99\u63a1\u7926\uff0c\u662f\u4e0d\u662f\u5ee3\u544a\u4e0d\u5be6\u554a? \u7d50\u679c\u8cb7\u4e86\u4e4b\u5f8c\u767c\u73fe\u5c45\u7136\u662f\u771f\u7684...<br><br>Stellar Tactics\u8b1b\u8ff0\u7684\u662f\u4e3b\u89d2\u5728\u51b7\u51cd\u7761\u7720\u4e2d\u610f\u5916\u9192\u4f86\uff0c\u767c\u73fe\u67d0\u7a2e\u6709\u5bb3\u75c5\u6bd2\u5728\u6b96\u6c11\u8239\u4e0a\u64f4\u6563\uff0c\u4f46\u662f\u9019\u7a2e\u75c5\u6bd2\u8b93\u611f\u67d3\u8005\u8b8a\u5f97\u6709\u653b\u64ca\u6027\uff0c\u56e0\u6b64\u559a\u9192\u4e3b\u89d2\u7684\u535a\u58eb\u8acb\u6c42\u4e3b\u89d2\u89e3\u6c7a\u8239\u4e0a\u7684\u5371\u6a5f\u3002\u4f46\u5404\u7a2e\u6f5b\u5728\u7684\u9670\u8b00\u90fd\u4e0d\u7b97\u4ec0\u9ebc\uff0c\u4e00\u756a\u6ce2\u6298\u5f8c\u592a\u7a7a\u8239\u9084\u662f\u88ab\u5168\u9ad4\u611f\u67d3\u4e86\uff0c\u5016\u5b58\u8005\u642d\u4e58\u9003\u751f\u8259\u9003\u96e2\uff0c\u904e\u4e86\u4e03\u767e\u5e74\u624d\u88ab\u767c\u73fe\u53eb\u9192\u3002\u7d50\u679c\u9280\u6cb3\u7cfb\u5df2\u7d93\u767c\u660eFTL\u5f15\u64ce\u9084\u51fa\u73fe\u597d\u5e7e\u500b\u570b\u5bb6\u3001\u7576\u521d\u7684\u611f\u67d3\u8005\u9084\u8b8a\u6210\u65b0\u7a2e\u65cf\uff0c\u5149\u662f\u9019\u6bb5\u5e8f\u7ae0\u5c31\u6253\u4e86\u56db\u500b\u5c0f\u6642\u3002<br><br>\u4f46\u662f\u8ab0\u7ba1\u4e3b\u7dda\u4efb\u52d9\u554a! \u62ff\u5230\u7b2c\u4e00\u67b6\u592a\u7a7a\u8239\u5c45\u7136\u5f8c\u9032\u4e863D\u7684\u592a\u7a7a\uff0c\u6211\u9762\u5c0d\u4e00\u500b\u5b8c\u6574\u7684\u661f\u7cfb\u99ac\u4e0a\u5c31\u6123\u4f4f\u4e86\uff0c\u9060\u8655\u5e7e\u842c\u55ae\u4f4d\u8ddd\u96e2\u96b1\u7d04\u770b\u5230\u5176\u4ed6NPC\u5546\u8239\u548c\u661f\u7ad9\uff0c\u6253\u958b\u5730\u5716\u6709N\u500b(\u5982\u5b57\u9762\uff0c\u6c92\u6709\u8a87\u5f35)\u661f\u7cfb\u3001\u6bcf\u500b\u661f\u7cfb\u5167\u6709\u4e00\u5806\u53ef\u63a2\u7d22\u9ede\u3001\u53ef\u4ee5\u63a1\u7926\u3001\u53bb\u592a\u7a7a\u7ad9\u8cbf\u6613\u8dd1\u8ca8\u3001\u6253\u592a\u7a7a\u6230\u3001\u50cfRPG\u4e00\u6a23\u57f9\u990a\u968a\u4f0d\u4e26\u63a2\u5c0b\u767b\u9678\u9032\u884c\u96a8\u6a5f\u4efb\u52d9(\u9084\u4e0d\u78ba\u5b9a\u662f\u5426\u5168\u90fd\u96a8\u6a5f\u751f\u6210\uff0c\u4f46\u662f\u6211\u770b\u6709\u4e9b\u8a55\u8ad6\u8005\u90fd\u73a9\u4e86\u5e7e\u767e\u5c0f\u6642...)\uff0c\u53ef\u4ee5\u505a\u7684\u4e8b\u592a\u591a\u592a\u591a\u4e86\uff0c\u7c21\u76f4\u5c31\u662f\u5b87\u5b99fallout\u6216mass effect\u7684\u56de\u5408\u5236\u6c99\u76d2\u7248\u672c\u3002\u6216\u8a31\u56b4\u683c\u8aaa\u8d77\u4f86\u4ed6\u4e0d\u662f\u5168\u7cfb\u7d71\u52d5\u614b\u751f\u6210\u7684\u6c99\u76d2\uff0c\u672c\u904a\u6232\u7684\u95dc\u5361\u751f\u6210\u5168\u90e8\u90fd\u662f\u4f5c\u8005\u624b\u5de5\u6253\u9020\uff0c\u53ea\u662f\u8b93\u7cfb\u7d71\u96a8\u6a5f\u6311\u9078\u4e00\u7cfb\u5217\u5834\u666f\u548c\u6575\u4eba\u8a2d\u7f6e\u7d44\u6210\u5730\u57ce\u7d66\u73a9\u5bb6\u6311\u6230\uff0c\u6216\u8a31\u6709\u9ede\u50cf\u4ee5\u524d\u7684TRPG\u3002\u9019\u985e\u96a8\u6a5f\u7522\u751f\u7684\u652f\u7dda\u95dc\u5361\u5c11\u5247\u53ea\u6709\u5169\u500b\u623f\u9593\uff0c\u5927\u5247\u53ef\u80fd\u662f\u5e7e\u5341\u500b\u623f\u9593\u7684\u5927\u578b\u5730\u5716\uff0c\u63d0\u4f9b\u73a9\u5bb6\u5728\u4e3b\u7dda\u5287\u60c5\u5916\u6253\u5bf6\u7df4\u529f\u7684\u6a02\u8da3\u3002<br><br>\u7576\u7136\u672c\u904a\u6232\u9084\u662f\u6709\u7f3a\u9ede\uff0c\u9996\u5148\u4ed6\u662f\u7368\u7acb\u904a\u6232\u800c\u4e14\u53ea\u6709\u4e00\u500b\u958b\u767c\u8005\uff0c\u56e0\u6b64\u4e00\u76f4\u8655\u65bcEA\u968e\u6bb5 (\u4f46\u662f\u9019\u9ebc\u8907\u96dc\u7684\u7cfb\u7d71\u90fd\u5728\u4e00\u8d77\u90fd\u6c92\u6709BUG\u4e5f\u5f88\u795e\u5947)\uff0c\u6211\u4e5f\u4e0d\u77e5\u9053\u80fd\u4e0d\u80fd\u5e73\u5b89\u6253\u5230\u7d50\u5c40(\u5982\u679c\u4ed6\u771f\u7684\u6709\u7d50\u5c40)\u3002\u5287\u4f5c\u8005\u6240\u8aaa\u5927\u6982\u670912\u5c0f\u6642\u7684\u4e3b\u7dda\u5287\u60c5(\u4f46\u5176\u5be6\u6211\u6e05\u7a7a\u4e00\u500b\u5c0f\u578b\u56db\u500b\u623f\u9593\u7684\u5730\u57ce\u5c31\u8981\u5169\u5c0f\u6642...)\uff0c\u4f46\u662f\u73a9\u5bb6\u64c1\u6709\u6975\u9ad8\u7684\u81ea\u7531\u5ea6\u53ef\u4ee5\u96a8\u6642\u53bb\u5b87\u5b99\u63a2\u96aa\uff0c\u9019\u500b\u4e3b\u7dda\u5287\u60c5\u66f4\u50cf\u662f\u4e00\u500b\u628a\u73a9\u5bb6\u5e36\u9032\u6829\u6829\u5982\u751f\u7684\u9280\u6cb3\u6c99\u76d2\u7684\u524d\u5c0e\u3002<br><br>\u672c\u904a\u6232\u7576\u7136\u4e5f\u6709\u7f3a\u9ede\uff0c\u756b\u9762\u4e0d\u597d\u3001\u97f3\u6548\u7c21\u964b\u3001\u8aaa\u660e\u8d85\u9577\u64cd\u4f5c\u9084\u5f88\u8907\u96dc\u3001\u7cfb\u7d71\u53cd\u61c9\u9072\u920d\uff1b\u5728\u56de\u5408\u5236\u7b56\u7565\u548c\u5b87\u5b99\u592a\u7a7a\u6230\u90fd\u662f\u534a\u8abf\u5b50\uff0c\u6bd4\u56de\u76d2\u6230\u9b25\u6230\u8853\u9078\u64c7\u6c92\u6709XCOM\u8c50\u5bcc(\u6c92\u6709\u6f5b\u884c\u3001\u63a9\u9ad4\uff0c\u4e3b\u8981\u9760\u884c\u52d5\u9ede\u6578\u3001\u8996\u91ce\u906e\u64cb\u3001\u90e8\u4f4d\u50b7\u5bb3\u548c\u8fd1\u6230\u7684\u85c9\u4f4d\u653b\u64ca\u4f86\u589e\u52a0\u6230\u8853\u6027)\uff0c\u6bd4\u958b\u8239\u4e5f\u6bd4\u4e0d\u4e0aelite dangerous(\u5c31\u662f\u55ae\u7d14\u5169\u8258\u8239\u515c\u5708\u5b50\u4e92\u8f5f\uff0c\u6c92\u4ec0\u9ebc\u795e\u5947\u64cd\u4f5c)\uff0c\u4f46\u662f\u4ee5\u4e0a\u9019\u4e9b\u901a\u901a\u90fd\u7121\u6cd5\u63a9\u84cb\u9019\u500b\u904a\u6232\u7684\u512a\u9ede\u548c\u53ef\u80fd\u6027:  \u6211\u60f3\u9ad4\u9a57\u4e00\u5834\u9ad8\u81ea\u7531\u7684\u3001\u6c99\u76d2\u7cfb\u7d71\u7684\u517c\u6709\u6210\u54e1\u56de\u5408\u5236\u6230\u9b25\u548c\u99d5\u99db\u661f\u8266\u5728\u661f\u8fb0\u5927\u6d77\u6a21\u64ec\u7d93\u71df\u7684\u79d1\u5e7b\u53f2\u8a69\uff0c\u672c\u904a\u6232\u5728\u5169\u500b\u9805\u76ee\u90fd\u9054\u5230\u4e8670\u5206\uff0c\u800c\u4e14\u9084\u6709\u5f88\u5927\u9032\u6b65\u7a7a\u9593\uff0c\u958b\u767c\u8005\u4e5f\u5f88\u6709\u71b1\u5ff1\u5730\u63d0\u51fa\u4e00\u5806\u65b0\u8a08\u756b(\u958b\u767c\u8005\u662f\u4e00\u4f4d\u6709\u591a\u5e74\u904a\u6232\u958b\u767c\u3001\u88fd\u4f5c\u4eba\u7d93\u9a57\uff0c\u4f46\u89ba\u5f97\u9019\u985e\u578b\u904a\u6232\u4e0d\u88ab\u4e3b\u6d41\u5546\u696d\u5e02\u5834\u9752\u775e\u3001\u96e3\u4ee5\u7372\u5f97\u6295\u8cc7\uff0c\u56e0\u6b64\u6295\u8eab\u7368\u7acb\u88fd\u4f5c\uff0c\u53ea\u70ba\u4e86\u6253\u9020\u5fc3\u76ee\u4e2d\u7406\u60f3\u904a\u6232\u7684\u5de5\u7a0b\u5e2b)\u3002<br><br>\u7e3d\u4e4b\u63a8\u85a6\u7d66\u559c\u6b61\u904a\u6232\u7b56\u7565\u548c\u592a\u7a7a\u6b4c\u5287\u7684\u73a9\u5bb6\uff0c\u904a\u6232\u4e5f\u4e0d\u8cb4\u3002\u6211\u89ba\u5f97\u9019\u6a23\u985e\u578b\u7368\u7279\u7684\u904a\u6232\uff0c\u5176\u5c55\u73fe\u7684\u975e\u51e1\u5275\u610f\u548c\u81ea\u7531\u5ea6\u9060\u4e0d\u662f\u73fe\u5728\u76843A\u904a\u6232\u80fd\u53ca\uff0c\u96e3\u5f97\u6703\u7522\u751f\u4e0d\u5e0c\u671b\u9019\u6a23\u5091\u51fa\u69cb\u60f3\u88ab\u57cb\u6c92\u7684\u611f\u6168\u3002\u6cc1\u4e14\u50f9\u683c\u4e5f\u826f\u5fc3\u3002\u6211\u5f88\u4eab\u53d7\u9019\u6a23\u7684\u904a\u6232\uff0c\u8877\u5fc3\u5e0c\u671b\u80fd\u548c\u5225\u4eba\u5206\u4eab\u9019\u4efd\u5feb\u6a02\u3002\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('59569964', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '59569964' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent59569964\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '59569964' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent59569964\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '59569964', 1, 'RecommendationVoteTagBtnrecent59569964_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent59569964_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t2 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 465490, 'AoJ4qpWA9u4CfPKe4wE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["59569964"],"cursor":"AoJ4qpWA9u4CfPKe4wE="}