{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent39750051\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198123020330/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"162754602\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d4/d46cd7b8a286acba058d38326ec7a9affb056e6f.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d4/d46cd7b8a286acba058d38326ec7a9affb056e6f.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d4/d46cd7b8a286acba058d38326ec7a9affb056e6f_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198123020330/\" data-miniprofile=\"162754602\">ZAL</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198123020330/games/?tab=all\">4,525 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198123020330/recommended/\">102 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198123020330/recommended/312790/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t132.2 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(121.3 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 31 January, 2018\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t<div class=\"bb_h1\">Agarest \u7cfb\u5217\u7684\u7b2c\u4e09\u4f5c\uff0c\u5287\u60c5\u4e0a\u8ddf\u524d\u5169\u4f5c\u6c92\u6709\u4ec0\u9ebc\u95dc\u806f\u3001\u53ef\u4ee5\u76f4\u63a5\u904a\u73a9</div><br>Agarest \u7cfb\u5217\u9664\u4e86\u4e16\u754c\u89c0\u8a2d\u5b9a\u548c\u7269\u54c1\u7cfb\u7d71\u76f8\u4f3c\u5916\uff0c\u5176\u4ed6\u5340\u5225\u90fd\u633a\u5927\u7684\u3002\u5c24\u5176\u9019\u4f5c\u8207\u524d\u9762\u5169\u4f5c\u76f8\u6bd4\u3002<br>Generations of War\uff0c\u4e16\u4ee3\u6230\u722d\uff0c\u672c\u4f5c\u7684\u5404\u4e16\u4ee3\u4e3b\u89d2\u6703\u9078\u64c7\u8ddf\u4e00\u4f4d\u5973\u89d2\u7d50\u5a5a\u3001\u751f\u4e0b\u5c0f\u5b69\uff0c\u63a5\u4e0b\u4f86\u7684\u6545\u4e8b\u5c07\u7531\u5b69\u5b50\u7e7c\u7e8c\u5b8c\u6210\uff0c\u76f4\u5230\u6578\u4ee3\u4eba\u7684\u671f\u671b\u8207\u4f7f\u547d\u5230\u9054\u4e86\u7d42\u9ede\u3002<br><span class=\"bb_strike\"><i>\u7b2c\u4e00\u4f5c(Agarest)\u6709\u500b\u4e94\u500b\u4e16\u4ee3\u7684\u9f90\u5927\u6545\u4e8b\uff0c\u7b2c\u4e8c\u4f5c(Agarest 0)\u5247\u662f\u5169\u500b\u4e16\u4ee3\uff0c\u5927\u6982\u662f\u89ba\u5f97\u524d\u9762\u4e00\u500b\u592a\u9577\u3001\u4e00\u500b\u592a\u77ed\uff0c\u672c\u4f5c\u5c31\u662f\u4e09\u500b\u4e16\u4ee3\u7684\u6545\u4e8b\u3002</i></span><br><br><br><div class=\"bb_h1\">\u5287\u60c5</div><br>\u76f8\u8f03\u65bc\u7b2c\u4e00\u4f5c\u70ba\u4e86\u300c\u6551\u8d16\u300d\uff0c\u672c\u4f5c\u66f4\u50cf\u662f\u70ba\u4e86\u300c\u8d16\u7f6a\u300d\u3002<span class=\"bb_strike\">\u7d42\u65bc\u4e0d\u662f\u70ba\u4e86\u863f\u8389\u7c3d\u8a02\u8ce3\u8eab\u5951\u4e86\uff08\u54a6\uff1f</span><br><br>\u81ea\u7a31\u795e\u7684\u4f7f\u8005\u7684 Eva \u51fa\u73fe\u5728\u5931\u53bb\u8a18\u61b6\u7684\u7b2c\u4e00\u4e16\u4ee3\u7537\u4e3b\u89d2 Weiss \u524d\uff0c\u544a\u77e5\u4ed6\u56e0\u70ba\u4ed6\u6bba\u5bb3\u4e86\u795e\uff0c\u6b63\u9010\u6f38\u628a\u4e16\u754c\u5e36\u5411\u6bc0\u6ec5\u3002\u8981\u5c0e\u6b63\u9019\u500b\u96a8\u6642\u90fd\u6703\u5d29\u58de\u7684\u4e16\u754c\uff0c\u5fc5\u9808\u8981\u8b93 Weiss \u6210\u70ba\u300c\u5bb9\u5668\u300d\u3001\u641c\u96c6\u6563\u843d\u5728\u5404\u5730\u7684\u795e\u7684\u529b\u91cf\u4ee5\u8b93\u795e\u5fa9\u6d3b\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u7684\u300c\u5bb9\u5668\u300d\u5bb9\u7d0d\u6709\u9650\uff0c\u5728\u5bb9\u5668\u5d29\u58de\u524d\uff0c\u9700\u8981\u5c07\u5176\u5c01\u5370\u4e26\u5c07\u9019\u500b\u8cac\u4efb\u4ea4\u68d2\u7d66\u4e0b\u4e00\u500b\u4eba\uff08Weiss \u7684\u5b50\u5b6b\uff09\u3002Weiss \u4e00\u65cf\u7684\u4f7f\u547d\u5c31\u9019\u6a23\u88ab\u5b9a\u4e0b\u4e86\u3002<br><br>\u5287\u672c\u76f8\u7576\u9f90\u5927\u4e14\u7bc0\u594f\u7de9\u6162\uff0c\u9700\u8981\u82b1\u8cbb\u5927\u91cf\u7684\u6642\u9593\u8207\u8010\u5fc3\u3002\u672c\u4f5c\u5927\u91cf\u5287\u672c\u4e2d\u96d6\u7136\u6709\u90e8\u5206\u5730\u65b9\u4e0d\u592a\u5408\u7406\u3001\u4e0d\u592a\u559c\u6b61\u7684\u5730\u65b9\uff0c\u4f46\u5168\u90e8\u7e3d\u9ad4\u800c\u8a00\u4ecd\u662f\u512a\u79c0\u7684\u5287\u672c\u3002\u5171\u6709\u4e09\u7a2e\u4e0d\u540c\u7d50\u5c40\uff1aBad Ending\u3001Normal Ending\u3001True Ending<br><br><br><div class=\"bb_h1\">\u4e16\u4ee3</div><br>\u4e16\u4ee3\u7537\u4e3b\u89d2\u6703\u5f9e\u540c\u4e16\u4ee3\u767b\u5834\u7684\u4e09\u4f4d\u5973\u4e3b\u89d2\u4e2d\u9078\u64c7\u4e00\u4f4d\u7d50\u5a5a\u3002\u8ddf\u4e0d\u540c\u5973\u4e3b\u89d2\u7d50\u5a5a\u6703\u5f71\u97ff\u5b69\u5b50\uff08\u4e0b\u4e00\u500b\u4e16\u4ee3\u4e3b\u89d2\uff09\u7684\u300c\u5916\u8c8c\u300d\u8207\u300c\u80fd\u529b\u503c\u7279\u9ede\u300d\uff0c\u8207\u8a72\u7d50\u5a5a\u5973\u4e3b\u89d2\u7684\u597d\u611f\u5ea6\u5dee\u7570\u4e5f\u6703\u5f71\u97ff\u5b69\u5b50\u7684\u300c\u80fd\u529b\u503c\u5f37\u5f31\u300d\u3002<br><a class=\"bb_link\" href=\"http://steamcommunity.com/sharedfiles/filedetails/?id=1277719385\" target=\"_blank\" rel=\"noreferrer\"  id=\"dynamiclink_0\">http://steamcommunity.com/sharedfiles/filedetails/?id=1277719385</a><br>\u5973\u4e3b\u89d2\u7684\u597d\u611f\u5ea6\uff0c\u4e3b\u8981\u7531\u904a\u6232\u4e2d\u9078\u64c7\u7684\u5404\u500b\u9078\u9805\u4f86\u6c7a\u5b9a\uff0c\u4e0d\u540c\u6c7a\u5b9a\u8207\u56de\u7b54\u6703\u5c0d\u968a\u4f0d\u4e2d\u5404\u500b\u6210\u54e1\u7684\u597d\u611f\u5ea6\u7522\u751f\u4e0d\u540c\u7684\u8b8a\u5316\uff0c\u9019\u500b\u90e8\u5206\u5f88\u50cf\u662f Galgame\u3002\u800c\u76f8\u6bd4\u524d\u5169\u4f5c\uff0c\u5728\u672c\u4f5c\u4e5f\u53ef\u4ee5\u900f\u904e\u6230\u9b25\u6216\u662f\u5c0f\u904a\u6232\u300cPublic Bathhouse\u300d\uff08\u9650\u5973\uff09\u4f86\u589e\u52a0\u597d\u611f\u5ea6\u3002<br><br><br><div class=\"bb_h1\">\u5730\u5716</div><br>\u9019\u4ee3\u5927\u5730\u5716\u662f 3D \u7684\u5e73\u9762\u5730\u5716\u3001\u53ef\u4ee5\u81ea\u7531\u79fb\u52d5\uff0c\u5c0f\u5730\u5716\u5247\u662f\u6539\u6210\u8a2d\u5b9a\u597d\u8def\u7dda\u7684\u5b9a\u9ede\u8d70\u6cd5\uff0c\u525b\u597d\u8ddf\u521d\u4ee3\u5b8c\u5168\u76f8\u53cd\u3002\u800c\u5728\u5927\u5730\u5716\u53ef\u4ee5\u81ea\u7531\u9078\u64c7\u906d\u9047\u602a\u7378\u9019\u9ede\u8a2d\u8a08\u7684\u9084\u4e0d\u932f\u3002<br><br><a class=\"bb_link\" href=\"http://steamcommunity.com/sharedfiles/filedetails/?id=1274565754\" target=\"_blank\" rel=\"noreferrer\"  id=\"dynamiclink_1\">http://steamcommunity.com/sharedfiles/filedetails/?id=1274565754</a><br><br>\u4e0d\u904e\u53ef\u4ee5\u5728\u5927\u5730\u5716\u4e0a\u81ea\u7531\u96a8\u610f\u8d70\u52d5\u7684\u9019\u9ede\uff0c\u914d\u4e0a\u6c92\u6709\u300c\u4efb\u52d9\u76ee\u6a19\u300d\u7684\u8a2d\u8a08\uff0c\u5c31\u6703\u8b8a\u5f97\u5f88\u9ebb\u7169\u3002<br>Agarest \u6c92\u6709\u300c\u4efb\u52d9\u76ee\u6a19\u300d\u7684\u63d0\u793a\uff08\u63d0\u9192\u4f60\u4e0b\u4e00\u6b65\u8a72\u53bb\u54ea\u88e1\uff09\uff0c\u4f60\u53ea\u80fd\u81ea\u5df1\u5f9e\u524d\u9762\u5287\u60c5\u5224\u65b7\u6216\u662f\u770b\u653b\u7565\u3002\u5728\u904e\u53bb\u524d\u5169\u4ee3\uff0c\u5c31\u7b97\u5fd8\u4e86\uff0c\u4e5f\u53ea\u8981\u5728\u5b9a\u9ede\u8def\u7dda\u7684\u5927\u5730\u5716\u4e0a\u627e\u5230\u300cEvent\u300d\u6a19\u793a\u5c31\u53ef\u4ee5\u3002\u672c\u4f5c\u7684\u5927\u5730\u5716\u53cd\u800c\u56e0\u70ba\u592a\u904e\u81ea\u7531\uff0c\u6240\u4ee5\u8981\u5728\u832b\u832b\u5927\u6d77\u4e2d\u627e\u500b\u300cEvent\u300d\u6a19\u793a\u7684\u5c31\u76f8\u7576\u4e0d\u6613\u3002<br><br>\u6709\u500b\u771f\u7d50\u5c40\u5fc5\u9808\u7684\u4e8b\u4ef6\u4efb\u52d9\uff0c\u9700\u8981\u9000\u51fa\u8eab\u70ba\u64da\u9ede\u7684\u57ce\u5e02\u7136\u5f8c\u518d\u9032\u5165\u624d\u6703\u89f8\u767c\uff0c\u53ef\u662f\u57ce\u5e02\u5167\u5c31\u6709\u50b3\u9001\u9580\uff0c\u4e00\u822c\u5c31\u76f4\u63a5\u7528\u90a3\u50b3\u9001\u9580\u53bb\u5176\u4ed6\u5730\u65b9\uff0c\u4e0d\u6703\u9592\u8457\u9000\u51fa\u57ce\u5e02\u4e26\u5728\u57ce\u5e02\u9644\u8fd1\u9592\u6643\u5427\uff1f<br>\u540c\u6a23\u9084\u6709\u525b\u5f9e A \u50b3\u9001\u9ede\u79fb\u52d5\u5230 B \u50b3\u9001\u9ede\u6240\u5728\u7684\u5927\u9678\uff0c\u4e00\u822c\u4eba\u4e0d\u6703\u60f3\u5230\u5f9e  B \u50b3\u9001\u9ede\u51fa\u4f86\u5f8c\u9084\u8981\u518d\u9ede\u4e00\u6b21\uff08\u9032\u5165\uff09B \u50b3\u9001\u9ede\u89f8\u767c\u4e3b\u7dda\u5287\u60c5\u3002\u6211\u5be6\u5728\u662f\u4e0d\u61c2\u8a2d\u8a08\u8005\u9019\u662f\u5728\u60f3\u4ec0\u9ebc\u3002<br><br><br><div class=\"bb_h1\">\u6230\u9b25</div><br>\u672c\u4f5c\u7684\u6230\u9b25\u7cfb\u7d71\u4e0d\u518d\u662f\u904e\u53bb\u5b8c\u5168\u7684\u6230\u68cb\u578b\u5f0f\uff0c\u6539\u70ba\u56db\u4eba\u4e0a\u5834\u7684\u534a\u5373\u6642\u5236\u6230\u9b25\u3002\u4fee\u6539\u70ba\u76f8\u7576\u8907\u96dc\uff0c\u88ab\u4e0d\u5c11\u4eba\u6240\u8a6c\u75c5\u3002\u9019\u500b\u65b0\u7684\u6230\u9b25\u7cfb\u7d71\u9700\u82b1\u4e00\u6bb5\u6642\u9593\u719f\u6089\u624d\u884c\u3002\u96d6\u7136\u9019\u500b\u6230\u9b25\u7cfb\u7d71\uff0c\u76f8\u8f03\u65bc\u524d\u4ee3\u7684\u6230\u68cb\uff0c\u4e00\u5834\u6230\u9b25\u6240\u8981\u8017\u8cbb\u7684\u6642\u9593\u80fd\u7e2e\u77ed\uff0c\u4f46\u537b\u53ef\u80fd\u5f97\u82b1\u66f4\u591a\u6642\u9593\u5728\u7814\u7a76\u6280\u80fd\u3001\u4eba\u7269\u642d\u914d\u3001\u9663\u578b\u7b49\u7b49\u3002<br><br>\u5728\u9019\u4ee3\u6bcf\u500b\u89d2\u8272\u7684\u6280\u80fd\u90fd\u662f\u900f\u904e\u66f8\u5b78\u7fd2\uff0c\u66f8\u6709\u5206\u70ba\u4e00\u7d44\u7d44\u96c6\u5408\uff0c\u6bcf\u500b\u89d2\u8272\u53ea\u80fd\u5f9e\u6bcf\u7d44\u96c6\u5408\u4e2d\u9078\u4e00\u672c\u5b78\u7fd2\uff0c<u>\u9078\u64c7\u5f8c\u7121\u6cd5\u53cd\u6094</u>\u3002\u8981\u5982\u4f55\u9078\u64c7\uff1f\u4eba\u7269\u8981\u600e\u9ebc\u642d\u914d\uff1f\u5718\u968a\u5e73\u8861\uff1f......\u9019\u4e9b\u90fd\u662f\u8981\u8003\u616e\u7684\u8981\u9ede\u3002<br><br>\u79fb\u52d5\u4e0d\u518d\u662f\u81ea\u5df1\u80fd\u5920\u81ea\u7531\u63a7\u5236\uff0c\u89d2\u8272\u5011\u53ea\u6703\u96a8\u8457\u653b\u64ca\u6216\u662f\u6392\u9663\u578b\u800c\u81ea\u52d5\u79fb\u52d5\u4f4d\u7f6e\u3002\u7576\u6709\u89d2\u8272\u4e2d\u4e86\u7121\u6cd5\u884c\u52d5\u7684\u8ca0\u9762\u72c0\u614b\u6642\uff0c\u968a\u53cb\u5011\u6240\u7ad9\u7684\u4f4d\u7f6e\u5e38\u5e38\u5c0d\u5176\u7121\u80fd\u70ba\u529b\uff0c\u8ddd\u96e2\u592a\u9060\u7121\u6cd5\u7528\u9b54\u6cd5\u8207\u9053\u5177\u3001\u4e5f\u6c92\u6709\u65b9\u6cd5\u80fd\u5920\u9760\u8fd1\uff0c\u7d50\u679c\u53ea\u80fd\u7b49\u4ed6\u81ea\u5df1\u6062\u5fa9\uff0c\u4e0d\u904e\u901a\u5e38\u66f4\u591a\u662f\u76f4\u63a5\u9663\u4ea1\u4e86\u3002<br><br>\u5176\u4ed6\u6c92\u8aaa\u4f46\u662f\u5728\u6230\u9b25\u4e2d\u5341\u5206\u6709\u7528\u7684\u6309\u9375\uff1a<br>\u300c\u7a7a\u767d\u9375\u300d\uff1a\u53ef\u4ee5\u7565\u904e\u7d55\u5927\u591a\u6578\u653b\u64ca\u52d5\u756b<br>\u300cA \u9375\u300d\uff1a AP \u9084\u6c92\u7528\u5b8c\u6642\uff0c\u53ef\u4ee5\u7528\u9019\u500b\u4e2d\u6b62\uff0c\u4e0d\u4e00\u5b9a\u8981\u5168\u90e8\u6253\u5b8c\u3002<br><br><br><div class=\"bb_h1\">\u97f3\u6a02</div><br>\u5e6b\u4eba\u7269\u914d\u97f3\u7684\u9084\u662f\u76f8\u7576\u4e0d\u932f\uff0c\u4e0d\u904e\u4e0d\u77e5\u9053\u97f3\u6e90\u662f\u4e0d\u662f\u8a2d\u5b9a\u4e0a\u6709\u554f\u984c\uff0c\u6709\u4e9b\u4eba\u7269\u7684\u8a9e\u97f3\u76f8\u8f03\u5176\u4ed6\u4eba\u76f8\u7576\u5c0f\u8072\u3002\u50cf\u662f Yumail\uff0c\u6211\u90fd\u628a\u8a9e\u97f3\u958b\u5230\u6700\u5927\u3001\u80cc\u666f\u97f3\u6a02\u958b\u5230\u4e0d\u5269\u56db\u5206\u4e4b\u4e00\uff0c\u6709\u6642\u5019\u6211\u9084\u662f\u807d\u4e0d\u6e05\u695a\u5230\u5e95\u5728\u8aaa\u4ec0\u9ebc\u3001\u6703\u88ab\u80cc\u666f\u97f3\u6a02\u7d66\u84cb\u6389\u3002<br>\u80cc\u666f\u97f3\u6a02\u4e00\u5982 Agarest \u7cfb\u5217\u4e00\u8cab\u7684\u76f8\u7576\u512a\u79c0\u3002<br><br><br><div class=\"bb_h1\">\u5c0f\u904a\u6232</div><br>\u6fa1\u5802\u51fa\u73fe\u5f8c\u5c31\u6709\u4e09\u500b\u5c0f\u904a\u6232\u53ef\u4ee5\u8ddf\u5973\u89d2\u5011\u4e92\u52d5\uff0c\u7b97\u662f\u798f\u5229\u5411\u7684\u904a\u6232\u3002\u5206\u5225\u662f\uff1a<br>\u300cPublic Bathhouse\u300d\uff1a\u53ef\u4ee5\u589e\u52a0\u597d\u611f\u5ea6<br>\u300cMassage\u300d\uff1a\u53ef\u4ee5\u589e\u52a0\u5973\u89d2\u80fd\u529b\u503c<br>\u300cShiatsu\u300d\uff1a\u53ef\u4ee5\u589e\u52a0\u5973\u89d2\u80fd\u529b\u503c<br><a class=\"bb_link\" href=\"http://steamcommunity.com/sharedfiles/filedetails/?id=1280253962\" target=\"_blank\" rel=\"noreferrer\"  id=\"dynamiclink_2\">http://steamcommunity.com/sharedfiles/filedetails/?id=1280253962</a><br><br><br><div class=\"bb_h1\">DLC</div><br>\u53ef\u4ee5\u5206\u70ba\u4e09\u985e\uff1a<br>1. \u5e6b\u52a9\u904a\u6232\u66f4\u65b9\u4fbf\u9032\u884c\u7684\uff08\u589e\u52a0\u5404\u7a2e\u9ede\u6578\u6216\u662f\u6b66\u5668\uff09<br>2. \u65b0\u589e DLC \u89d2\u8272<br>3. \u89e3\u958b\u5404\u7a2e\u8a18\u9304\uff08\u53ef\u4ee5\u770b\u6240\u6709 CG \u5716\u3001\u6709\u7d00\u9304\u7684 Event ......\u7b49\u7b49\uff09 <br><br><br><div class=\"bb_h1\">\u79fb\u9664\u5167\u5bb9</div><br>\u672c\u4f5c\u662f\u57fa\u65bc<u>\u6b50\u6d32 PS3 \u7248\u672c</u>\u79fb\u690d\u904e\u4f86\uff0c\u800c\u975e\u5317\u7f8e\u7684\u7121\u4fee\u6b63\u7248\u3002<br><br>\u30fb\u522a\u9664\u4e86\u6578\u5f35\u6709\u5e74\u5e7c\u7684 Fiona \u7684 CG \u5716<br>\u3000\u3002\u524d\u5169\u4e16\u4ee3\u7684\u6eab\u6cc9\u5716\u5b8c\u5168\u6d88\u5931<br>\u3000\u3002Fiona \u548c Aina \u5403\u9999\u8549\u7684 CG (\u5f9e CG \u4e00\u89bd\u79fb\u9664\uff0c\u4e8b\u4ef6\u672c\u8eab\u548c CG \u9084\u5728)<br>\u3000\u3002\u6240\u6709\u5e74\u5e7c Fiona \u5728\u5c0f\u904a\u6232\u7684 CG \u2026etc<br>\u30fb\u524d\u5169\u4e16\u4ee3\u7684\u5c0f\u904a\u6232\u4e2d\u79fb\u9664 Fiona <br>\u30fb\u5f9e DLC \u89d2\u8272\u4e2d\u79fb\u9664 Ellis  <br><br><br><div class=\"bb_h1\">\u7d50\u8ad6</div><br>Agarest 2 \u662f\u6b3e\u9700\u8981\u6709\u8010\u5fc3\u7684\u904a\u6232\uff0c\u81f3\u5c11\u4e00\u5b9a\u8981\u82b1 100 hr+<br>\u4ed6\u6709\u8c50\u5bcc\u826f\u597d\u7684\u5287\u672c\u3001\u5404\u7a2e\u5404\u6a23\u6709\u611b\u7684\u5404\u5f0f\u4eba\u8a2d\uff0c\u4ee5\u53ca\u5404\u7a2e\u6bba\u5fc5\u6b7b\u7684\u670d\u52d9\u3002<br>\u559c\u611b\u65e5\u5f0f RPG \u4e14\u6709\u6642\u9593\u7684\u53ef\u4ee5\u8003\u616e\u9019\u90e8\u4f5c\u54c1\uff0c\u4e0d\u904e\u9019\u90e8\u4f60\u53ef\u80fd\u9084\u9700\u8981\u5148\u8003\u616e\u4e00\u4e0b\u4ed6\u7684\u6230\u9b25\u7cfb\u7d71\u662f\u5426\u80fd\u63a5\u53d7\u3002<br><br><br><div class=\"bb_h1\">\u88dc\u5145</div><br>\u500b\u4eba\u89ba\u5f97\u4e0d\u932f\u7684\u53c3\u8003\u8cc7\u6599\uff1a\uff08\u53bb\u7a7a\u767d\uff09<br>\u6d41\u7a0b\u653b\u7565\uff1a<a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=https://go\" target=\"_blank\" rel=\"noopener\" >https://go</a> <a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://o.gl/hCnfHz\" target=\"_blank\" rel=\"noopener\" >o.gl/hCnfHz</a><br>Hunter's Guild List\uff1a<a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=https://go\" target=\"_blank\" rel=\"noopener\" >https://go</a> <a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://o.gl/c9JqhG\" target=\"_blank\" rel=\"noopener\" >o.gl/c9JqhG</a><br>Monsters List\uff1a<a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=https://go\" target=\"_blank\" rel=\"noopener\" >https://go</a> <a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://o.gl/mtbQdg\" target=\"_blank\" rel=\"noopener\" >o.gl/mtbQdg</a><br><br><blockquote class=\"bb_blockquote\"> \u8a55\u8ad6\u6709\u5e6b\u52a9\u55ce\uff1f\u6b61\u8fce\u5230\u300c<a class=\"bb_link\" href=\"http://store.steampowered.com/curator/31880997/\" target=\"_blank\" rel=\"noreferrer\" >\u904a\u6232\u7b46\u8a18</a>\u300d\u770b\u66f4\u591a\u8a55\u8ad6\uff01</blockquote><blockquote class=\"bb_blockquote\"> \u559c\u6b61\u65e5\u7cfb\u904a\u6232\uff1f\u6b61\u8fce\u5230\u300c<a class=\"bb_link\" href=\"https://store.steampowered.com/curator/33288779/\" target=\"_blank\" rel=\"noreferrer\" >\u65e5\u7cfb\u52d5\u756b\u904a\u6232 </a>\u300d \u627e\u66f4\u591a\u904a\u6232\u8a55\u8ad6\uff01</blockquote>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('39750051', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '39750051' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent39750051\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '39750051' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent39750051\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '39750051', 1, 'RecommendationVoteTagBtnrecent39750051_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent39750051_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t53 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent34327825\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/ZRN3L/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"177020139\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c610bec275fb80efda459b2e51792b8f0184adbe.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c610bec275fb80efda459b2e51792b8f0184adbe.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c610bec275fb80efda459b2e51792b8f0184adbe_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/ZRN3L/\" data-miniprofile=\"177020139\">YCh</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/ZRN3L/games/?tab=all\">3,148 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/ZRN3L/recommended/\">1029 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/ZRN3L/recommended/312790/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t4.4 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 18 August, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t9/10\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('34327825', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '34327825' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent34327825\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '34327825' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent34327825\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '34327825', 1, 'RecommendationVoteTagBtnrecent34327825_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent34327825_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent22774784\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/rttrx231/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"65677334\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/a0/a0cd66b5083a07e8e2df973387a05a428801bafd.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/a0/a0cd66b5083a07e8e2df973387a05a428801bafd.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/a0/a0cd66b5083a07e8e2df973387a05a428801bafd_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/rttrx231/\" data-miniprofile=\"65677334\">rttrx231</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/rttrx231/games/?tab=all\">165 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/rttrx231/recommended/\">1 review</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/rttrx231/recommended/312790/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t5.6 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 3 May, 2016\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5178\u578b\u65e5\u5f0fRPG,\u63a8\u85a6\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('22774784', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '22774784' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent22774784\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '22774784' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent22774784\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '22774784', 1, 'RecommendationVoteTagBtnrecent22774784_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent22774784_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent18392139\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198185878437/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"225612709\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/46/46a3ddbe3c6f74a764d6f96c495df8d27cc43ef1.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/46/46a3ddbe3c6f74a764d6f96c495df8d27cc43ef1.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/46/46a3ddbe3c6f74a764d6f96c495df8d27cc43ef1_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198185878437/\" data-miniprofile=\"225612709\">Covanilla</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198185878437/games/?tab=all\">1,499 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198185878437/recommended/\">22 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198185878437/recommended/312790/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsDown_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Not Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t4.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 9 October, 2015\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u6211\u4ee5\u4e3a\u7b2c\u4e8c\u90e8\u4f1a\u6bd4\u7b2c\u4e00\u90e8\u6539\u8fdb\u5f88\u591a\u7684\uff0c\u6ca1\u60f3\u5230\u662f\u771f\u7684\uff0c\u6362\u4e86\u5168\u65b0\u7684\u6218\u6597\u7cfb\u7edf\uff0c\u6ca1\u6709\u4e00\u4ee3\u90a3\u4e48\u64cd\u86cb\u70e6\u4eba\u78e8\u8e6d\u7684\u6218\u6597\u7cfb\u7edf\uff0c\u6211\u4ee5\u4e3a\u662f\u597d\u4e8b\uff0c\u65b0\u7684\u6218\u6597\u7cfb\u7edf\u7528\u624b\u67c4\u6700\u4f73\uff0c4\u4e2a\u653b\u51fb\u6309\u952e\u4f7f\u8fd9\u4e2a\u6e38\u620f\u53d8\u6210ARPG\u6e38\u620f\u4e86\uff0c\u6ca1\u6709\u4e86\u524d\u4f5c\u7ec4\u5408\u6280\u80fd\u7684\u534e\u4e3d\u6548\u679c\uff0c\u7279\u6548\u4e0a\u9762\u8fd8\u662f\u6709\u6240\u8fdb\u6b65\uff0cBGM\u663e\u5f97\u66f4\u52a0\u9ad8\u5927\u4e0a\uff0c\u5730\u56fe\u53d8\u6210\u5e73\u9762\u4e09\u7ef4\u6a21\u5f0f\uff0c\u4eae\u70b9\u8fd8\u662f\u4e0d\u9519\u7684\u3002<br>\u7136\u540e\u6700\u5173\u952e\u7684\u6765\u4e86\uff0c\u6545\u4e8b\u548c\u524d\u51e0\u4f5c\u6ca1\u4ec0\u4e48\u4e24\u6837\uff0c\u6218\u6597\u7cfb\u7edf\u4e5f\u5f97\u5230\u4e86\u6539\u5584\uff0c\u6309\u9053\u7406\u8bf4\u5e94\u8be5\u8fd9\u6e38\u620f\u4e0d\u548c\u4ee5\u524d\u90a3\u6837\u5751\u7239\u4e86\u554a\uff0c\u4f60\u9519\u4e86\uff01\u8fd9\u64cd\u86cb\u7684\u6e38\u620f\u53ef\u4ee5\u8ba9\u4f60\u5206\u5206\u949f\u7206\u51fa\u53e3\uff01\u9996\u5148\u662f\u6280\u80fd\u754c\u9762\uff0c\u4ec0\u4e48\u9b3c\uff0c\u4f60\u8981\u8bf4\u590d\u6742\u8fd8\u80fd\u7406\u89e3\uff0c\u4f46\u65e0\u6cd5\u7406\u89e34\u4e2a\u653b\u51fb\u65b9\u5f0f\u5230\u5e95\u6709\u4ec0\u4e48\u4e0d\u540c\uff1f\uff1f\uff1f\u5de6\u666e\u653b\u53f3\u8fdc\u7a0b\u4e0a\u6311\u7a7a\u4e0b\u7834\u9632\u8fd9\u6837\uff1f\uff1f\uff1f\u8fd8\u6709\u4f60\u9700\u8981\u961f\u53cb\u7684\u7075\u9b42\u6865\u63a5\u624d\u80fd\u4f7f\u7528\u8054\u5408\u6280\uff0c\u8fd9\u548c\u524d\u51e0\u90e8\u5f88\u50cf\u554a\uff0c\u8fd9\u6b21\u662f\u81ea\u52a8\u6392\u5217\u7684\uff0c\u65e0\u9700\u81ea\u5df1\u624b\u64cd\uff0c\u8fd9\u70b9\u633a\u4eba\u6027\u5316\u561b\u3002\u6bdb\u554a\uff01\u4f60\u7784\u51c6\u4e86\u4e00\u4e2a\u4eba\u4e0d\u628aAP\u70b9\u6253\u5b8c\u662f\u4e0d\u80fd\u53d6\u6d88\u8fd9\u56de\u5408\u7684\uff0c\u8fd9\u7b97\u4ec0\u4e48\uff1f\u4e5f\u5c31\u662f\u8bf4\u4f60\u653b\u51fb\u518d\u600e\u4e48\u5c4c\uff0c\u4e5f\u4f1a\u88ab\u602a\u7269\u6253\u90a3\u4e48\u51e0\u4e0b\uff0c\u8fd9\u8fd8\u662f\u4e0d\u53ef\u907f\u514d\u7684\uff01\u9664\u975e\u4f60\u653b\u51fb\u529b\u7206\u70b8\u4e00\u4e2a\u4eba\u80fd\u628a\u6240\u6709\u602a\u7269\u79d2\u4e86\u5c31\u884c\u4e86\uff01\u8fd8\u6709\u8fd9\u6218\u6597\u901f\u5ea6\u6765\u8bf4\u5bf9\u6bd4\u524d\u51e0\u4f5c\u5df2\u7ecf\u662f\u5f88\u5feb\u7684\u4e86\uff0c\u4f46\u4e0d\u80fd\u8df3\u5373\u65f6\u52a8\u753b\u4e5f\u662f\u62d6\u6c93\u65f6\u95f4\uff0c\u80fd\u9003\u8dd1\u8c22\u5929\u8c22\u5730\u4e86\u3002<br>\u65b0\u7684\u5730\u56fe\u770b\u8d77\u6765\u633a\u4e0d\u9519\u7684\uff0c\u53d8\u6210\u5e73\u9762\u4e09\u7ef4\uff0c\u5730\u4e0b\u57ce\u53d8\u6210\u4e86\u65d7\u5b50\u6a21\u5f0f\uff0c\u7136\u800c\u8fd9\u5c31\u662f\u60b2\u5267\uff0c\u4efb\u52a1\u63d0\u793a\u6839\u672c\u770b\u4e0d\u5230\u5728\u54ea\u91cc\uff0c\u8fd8\u6709\u8fd9TM\u7684\u4efb\u52a1\u662f\u5236\u4f5c\u7ec4\u9017\u4f60\u7684\u4e48\uff0c\u4e3a\u4ec0\u4e48\u6709\u4e9b\u5185\u5bb9\u70b9\u4e0d\u8fdb\u53bb\uff1f\u539f\u56e0\u662f\u6ca1\u89e6\u53d1\u4efb\u52a1\u4e0d\u80fd\u8fdb\u884c\u4e3b\u7ebf\uff0c\u90a3\u4e48\u5728\u54ea\u91cc\u67e5\u770b\u4efb\u52a1\u76ee\u6807\u5462\uff0c\u7b54\u6848\u662f\u6ca1\u6709\u3002TM\u7684\u524d\u51e0\u90e8\u4e0d\u662f\u8fd8\u6709\u5f88\u660e\u663e\u7684\u63d0\u793a\u4e48\uff0c\u600e\u4e48\u5230\u8fd9\u90e8\u5c31\u6ca1\u4e86\uff0c\u54e6\uff0c\u8fd8\u662f\u6709\u7684\uff0c\u4e00\u4e2a\u8f6c\u9001\u70b9\u4e0b\u9762\u6709\u4e00\u884c\u82f1\u6587\u5c31\u884c\u4e86\uff0c\u4f46\u4f60\u5728\u4e3b\u5730\u56fe\u5e73\u9762\u72b6\u6001\u4e0bTM\u80fd\u770b\u5230\u4e48\uff1f\u8fd8\u6709\u5c31\u7b97\u4f60\u770b\u89c1\u4e86\uff0c\u90a3\u4e0b\u9762\u4e00\u884c\u82f1\u6587\u8ddd\u79bb\u4e00\u8fdc\u5c31\u770b\u4e0d\u89c1\u4e86\uff0c\u8fd8\u8981\u5c41\u98a0\u98a0\u8dd1\u8fd1\u770b\u4e00\u773c\uff1f\u5662\uff0c\u6ca1\u6709\u600e\u4e48\u529e\uff1f\u53c8\u8981\u8dd1\u56de\u53bb\u78b0\u90a3\u4e9b\u8be5\u6b7b\u7684\u5730\u96f7\u5f0f\u9047\u602a\uff1f<br>\u8fd8\u6709\u4f60\u4e0d\u8981\u4ee5\u4e3a\u4f60\u80fd\u5f04\u61c2\u5267\u60c5\u548c\u76ee\u6807\u4e86\uff0c\u8dd1\u5230\u76ee\u6807\u5730\u70b9\u6ca1\u89e6\u53d1\u5267\u60c5\uff0c\u90a3\u539f\u56e0\u5c31\u662f\u6ca1\u5b8c\u6210\u652f\u7ebf\u4efb\u52a1\u548c\u597d\u611f\u5ea6\uff0c\u4f60TM\u73a9\u6211\u4e48\uff1f\u7ee7\u7eed\u5267\u60c5\u8fd8\u8981\u597d\u611f\u5ea6\uff1f\u652f\u7ebf\u5f88\u591a\u90fd\u662f\u83ab\u540d\u5176\u5999\u5f04\u5f97\u751f\u4e0d\u5982\u6b7b\uff0c\u597d\u611f\u5ea6\u63a8\u52a8\u5267\u60c5\u53d1\u5c55\uff0c\u597d\u611f\u5ea6\u53ea\u80fd\u5267\u60c5\u9009\u9879\u63d0\u5347\u548c\u5237\u602a\u5f97\u554a\uff0c\u8fd9\u662f\u5728\u53eb\u6211\u4eec\u5237\u5237\u5237\u4e48\uff0c\u4f60\u5f04\u4e2a\u5730\u56fe\u4efb\u52a1\u63d0\u793a\u548c\u597d\u597d\u7684\u4efb\u52a1\u8981\u6b7b\u554a\uff1f\u73a9\u5230\u540e\u9762\u90fd\u4e0d\u77e5\u9053\u53bb\u54ea\u4e86\uff01\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('18392139', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '18392139' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent18392139\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '18392139' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent18392139\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '18392139', 1, 'RecommendationVoteTagBtnrecent18392139_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent18392139_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t15 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>2 people found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 312790, 'AoJ4k4bapdACe8SURg==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>4</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["39750051","34327825","22774784","18392139"],"cursor":"AoJ4k4bapdACe8SURg=="}