{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent38193237\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/gongtow/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"182605155\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/7b/7b1ad003ea8eb9d788de9dc7c77e5bfe64d42d7b.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/7b/7b1ad003ea8eb9d788de9dc7c77e5bfe64d42d7b.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/7b/7b1ad003ea8eb9d788de9dc7c77e5bfe64d42d7b_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/gongtow/\" data-miniprofile=\"182605155\">gongtow</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/gongtow/games/?tab=all\">33 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/gongtow/recommended/\">2 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/gongtow/recommended/544610/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t91.3 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(84.5 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 9 December, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u559c\u6b61\u592a\u7a7a\u6230\u722d\u7684\u4e0d\u7528\u8003\u616e\u4e86\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('38193237', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '38193237' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent38193237\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '38193237' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent38193237\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '38193237', 1, 'RecommendationVoteTagBtnrecent38193237_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent38193237_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent37116632\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198021660410/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"61394682\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/79/79add3333a88c0f10c4f4da950d8bc9cf2110cdc.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/79/79add3333a88c0f10c4f4da950d8bc9cf2110cdc.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/79/79add3333a88c0f10c4f4da950d8bc9cf2110cdc_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198021660410/\" data-miniprofile=\"61394682\">s955120</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198021660410/games/?tab=all\">278 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198021660410/recommended/\">4 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198021660410/recommended/544610/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t28.7 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(27.7 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 23 November, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t(\u539f\u672c\u767c\u8868\u65bcPTT)<br><br>\u7531Black Lab Games\u63a8\u51fa\u7684Battlestar Galactica Deadlock\u767c\u751f\u5728\u91cd\u958b\u6a5f\u7248\u5f71\u96c6\u768440\u591a\u5e74<br>\u524d\uff0c\u4e5f\u5c31\u662f\u7b2c\u4e00\u6b21\u8cfd\u9686\u6230\u722d\u7684\u6642\u671f<br>\u5f71\u96c6\u4e2d\u7684\u5df2\u7d93\u8981\u9000\u5f79\u7684\u9280\u6cb3\u865f\u6b64\u6642\u662f\u9583\u4eae\u4eae\u525b\u51fa\u5ee0\u7684\u72c0\u614b\uff0c\u800c\u6b96\u6c11\u5730\u8266\u968a\u9084\u6c92\u5c07\u7db2\u8def\u7cfb\u7d71<br>\u5f9e\u6230\u8266\u4e0a\u79fb\u9664(\u56e0\u6b64\u904a\u6232\u4e2d\u6709\u88ab\u5165\u4fb5\u7684\u53ef\u80fd)<br>\u503c\u5f97\u4e00\u63d0\u7684\u662f\u904a\u6232\u7684\u5287\u60c5\u662f\u88ab\u6b78\u70ba\u6b63\u53f2\u7684\u4e00\u90e8\u5206<br><br>\u904a\u6232\u5206\u70ba\u6230\u7565\u90e8\u5206\u548c\u6230\u9b25\u90e8\u4efd<br>\u6230\u7565\u65b9\u9762<br>\u904a\u6232\u958b\u59cb\u6642\uff0c\u73a9\u5bb6\u53ea\u6709\u5169\u8258\u8b77\u885b\u8266\u548c\u4f5c\u70ba\u4e3b\u57fa\u5730\u7684Daidalos(\u53ef\u4ee5\u642d\u8f09\u5169\u4e2d\u968a\u7684\u6230\u6a5f)\u3002<br>\u96d6\u7136Daidalos\u6709\u8457\u5efa\u9020\u80fd\u529b\uff0c\u4f46\u662f\u9019\u9700\u8981\u8cc7\u6e90\uff0c\u800c\u8cc7\u6e90\u6709\u5169\u500b\u4f86\u6e90<br>\u7b2c\u4e00\u662f\u9032\u884c\u4e3b\u7dda\u4efb\u52d9\u6216\u652f\u7dda\u4efb\u52d9\uff0c\u7b2c\u4e8c\u662f\u8981\u976012\u6b96\u6c11\u5730\u5b9a\u6642\u63d0\u4f9b\u7684\u8cc7\u91d1<br>\u800c\u5f8c\u8005\u7684\u91d1\u984d\u591a\u5be1\u8981\u770b\u8a72\u6b96\u6c11\u5730\u7684\u7a69\u5b9a\u72c0\u6cc1\uff0c\u6d3e\u99d0\u8266\u968a\u6703\u8b93\u7a69\u5b9a\u5ea6\u4e0a\u5347\uff0c\u76f8\u5c0d\u7684\u8cfd\u9686\u4eba<br>\u6703\u6d3e\u8266\u968a\u53bb\u9a37\u64fe\u5404\u8655\u7684\u661f\u7403\u8b93\u4ed6\u5011\u7684\u7a69\u5b9a\u72c0\u6cc1\u4e0b\u964d\uff0c\u5982\u679c\u73a9\u5bb6\u653e\u8457\u592a\u4e45\u4e0d\u7ba1\u6b96\u6c11\u5730\u9084\u6703<br>\u50cfX-COM\u4e00\u6a23\u53db\u9003<br>\u6240\u4ee5\u73a9\u5bb6\u5c31\u5fc5\u9808\u56db\u8655\u5954\u6ce2\u8655\u7406\u5404\u7a2e\u6230\u9b25\uff0c\u4e00\u958b\u59cb\u53ea\u6709Daidalos\u6240\u5728\u7684\u4e3b\u8266\u968a\uff0c\u4f46\u4e0d\u4e45\u5f8c<br>\u73a9\u5bb6\u5c31\u80fd\u96c7\u7528\u8ecd\u5b98\u8b93\u4ed6\u5011\u6307\u63ee\u7b2c\u4e8c\u3001\u7b2c\u4e09\u652f\u8266\u968a\u6d3e\u99d0\u5728\u4e0d\u540c\u661f\u7cfb\u7701\u53bb\u9ebb\u7169<br><br>\u9664\u4e86\u8cc7\u6e90\u4ee5\u5916\uff0c\u96a8\u8457\u4e3b\u7dda\u9032\u884c\uff0c\u73a9\u5bb6\u6703\u89e3\u958b\u8d8a\u591a\u8239\u8266\u3001\u8266\u8f09\u6a5f\u3001\u98db\u5f48\u7684\u85cd\u5716\uff0c\u9019\u4e9b\u85cd\u5716<br>\u9700\u8981\u82b1\u8cbb\u7814\u7a76\u9ede\u6578\u7814\u7a76\uff0c\u7136\u5f8c\u624d\u53ef\u4ee5\u5efa\u9020\u3002\u7814\u7a76\u9ede\u6578\u9700\u8981\u9760\u4e3b\u7dda\u6216\u652f\u7dda\u4efb\u52d9\u4f86\u7372\u5f97\u3002<br>\u800c\u4e14\u7814\u7a76\u9ede\u6578\u7684\u7528\u9014\u9084\u4e0d\u53ea\u5982\u6b64:\u73a9\u5bb6\u6240\u96c7\u7528\u7684\u8ecd\u5b98\u53ef\u4ee5\u5728\u6230\u9b25\u4e2d\u7372\u5f97\u7d93\u9a57\u503c\u5347\u7d1a\uff0c\u6216\u662f<br>\u4f60\u4e5f\u53ef\u4ee5\u7528\u7814\u7a76\u9ede\u6578\u76f4\u63a5\u5e6b\u8ecd\u5b98\u8cb7\u7d93\u9a57\u503c<br>\u5347\u7d1a\u5f8c\u7684\u8ecd\u5b98\u53ef\u4ee5\u5b78\u5230\u65b0\u6280\u80fd\uff0c\u800c\u4e14\u66f4\u91cd\u8981\u7684\u662f\u53ef\u4ee5\u589e\u52a0\u4ed6\u6240\u6307\u63ee\u8266\u968a\u7684\u5927\u5c0f\u3002\u521d\u671f\u7684<br>\u8ecd\u5b98\u53ea\u80fd\u6307\u63ee4\u8258\u8b77\u885b\u8266\u6216\u5169\u8258\u5de1\u9632\u8266\uff0c\u4f46\u96a8\u8457\u5347\u7d1a\u6700\u7d42\u4ed6\u6703\u6210\u9577\u5230\u80fd\u6307\u63ee\u5b8c\u6574\u7684\u8266\u968a<br><br>\u6230\u9b25\u65b9\u9762<br>\u4e00\u65e6\u73a9\u5bb6\u7684\u8266\u968a\u9032\u5165\u5230\u4efb\u52d9\u4f4d\u7f6e\u6216\u548c\u6575\u65b9\u76f8\u9047\uff0c\u6230\u9b25\u968e\u6bb5\u5c31\u958b\u59cb\u4e86(\u5982\u679c\u662f\u526f\u8266\u968a\u78b0\u4e0a<br>\u7684\u906d\u9047\u6230\u53ef\u4ee5\u9078\u64c7\u81ea\u52d5\u7d50\u7b97\uff0c\u4f46\u662f\u4e3b\u8266\u968a\u7684\u6230\u9b25\u6216\u662f\u4efb\u52d9\u4e00\u5b9a\u8981\u624b\u52d5\u6253)<br>\u6230\u9b25\u958b\u59cb\u6642\u73a9\u5bb6\u9664\u4e86\u90e8\u9663\u4ee5\u5916\uff0c\u9084\u53ef\u4ee5\u9078\u64c7\u8239\u8266\u642d\u8f09\u7684\u8266\u8f09\u6a5f\u8207\u98db\u5f48\u7a2e\u985e:\u4f60\u53ef\u4ee5\u628a\u9810\u8a2d<br>\u7684Mk.I\u6bd2\u86c7\u6a5f\u63db\u6210\u66f4\u5f37\u7684Mk.II\u3001\u628a\u98db\u5f48\u63db\u6210\u9ad8\u5a01\u529b\u4f46\u7121\u5c0e\u5411\u7684\u9b5a\u96f7(\u904a\u6232\u5f8c\u671f\u751a\u81f3\u80fd\u63db<br>\u4e0a\u6838\u5f48)\u7b49\u7b49\uff0c\u4f46\u662f\u4ee3\u50f9\u662f\u8266\u968a\u7684\u7dad\u6301\u8cbb\u6703\u4e0a\u5347(Daidalos\u6240\u5728\u7684\u8266\u968a\u4f8b\u5916\uff0c\u7dad\u6301\u8cbb\u56fa\u5b9a<br>\u662f0\uff0c\u4f46\u662f\u8981\u662fDaidalos\u88ab\u64ca\u6bc0\u5c31Gameover)<br><br>\u904a\u6232\u7684\u6230\u9b25\u662f\u534a\u56de\u5408\u5236\uff0c\u73a9\u5bb6\u6bcf\u500b\u56de\u5408\u53ef\u4ee5\u5c0d\u8239\u8266\u4e0b\u9054\u6307\u4ee4\uff1a\u79fb\u52d5\u65b9\u4f4d\u3001\u512a\u5148\u8655\u7406\u7684\u6575\u4eba<br>\u3001\u662f\u5426\u8981\u767c\u5c04\u8266\u8f09\u6a5f\u6216\u98db\u5f48\u3001\u8981\u4e0d\u8981\u958b\u555f\u9632\u7a7a\u5f48\u5e55\u7b49\u7b49\uff0c\u7136\u5f8c\u6309\u4e0b\u56de\u5408\u7d50\u675f\u5f8c\uff0c\u904a\u6232\u5c31<br>\u6703\u5373\u6642\u7684\u9032\u884c\u7d0410\u79d2\u57f7\u884c\u73a9\u5bb6\u7684\u6307\u4ee4\u548c\u6575\u4eba\u7684\u52d5\u4f5c\uff0c\u7136\u5f8c\u518d\u9032\u5165\u547d\u4ee4\u968e\u6bb5<br><br>\u73a9\u5bb6\u4e0b\u6307\u4ee4\u6642\u6709\u5f88\u591a\u56e0\u7d20\u9700\u8981\u8003\u616e\uff0c\u9996\u5148\uff0c\u6bcf\u8258\u8239\u6709\u81ea\u5df1\u7684\u7279\u8272:Adamant\u5de1\u9632\u8266\u7684\u5168\u90e8<br>\u706b\u7832\u90fd\u88dd\u5728\u5074\u8237\u800c\u4e14\u5074\u9762\u88dd\u7532\u6bd4\u524d\u5f8c\u8981\u539a\uff0c\u56e0\u6b64\u4f60\u6703\u5e0c\u671b\u5979\u5011\u7684\u5074\u9762\u9762\u5c0d\u6575\u4eba\u3002\u800c\u591a\u6578<br>\u91cd\u578b\u8239\u96bb\u5728\u8179\u5074\u53ca\u80cc\u5074\u90fd\u6709\u706b\u7832\uff0c\u6240\u4ee5\u4f60\u4e5f\u8a31\u6703\u5e0c\u671b\u4e0a\u5347\u6216\u4e0b\u964d\u5230\u548c\u6575\u65b9\u540c\u6a23\u7684\u9ad8\u5ea6\uff0c<br>\u8b93\u6240\u6709\u706b\u7832\u90fd\u80fd\u540c\u6642\u63a5\u6575<br>\u7136\u5f8c\uff0c\u6240\u6709\u8239\u8266\u90fd\u53ef\u4ee5\u8abf\u6574\u4ed6\u7684\u63a5\u6230\u6a21\u5f0f:\u8d8a\u504f\u91cd\u653b\u64ca\uff0c\u8239\u8266\u7684\u5b50\u7cfb\u7d71\u5c31\u8d8a\u5bb9\u6613\u53d7\u5230\u640d\u50b7<br>\uff0c\u9632\u706b\u7246\u548c\u9678\u6230\u968a\u7684\u80fd\u529b\u4e5f\u6703\u4e0b\u964d\uff0c\u4f46\u662f\u706b\u7832\u7684\u5c04\u7a0b\u3001\u7cbe\u6e96\u5ea6\u3001\u55ae\u6b21\u98db\u5f48\u9f4a\u5c04\u7684\u6578\u91cf\u90fd\u6703<br>\u589e\u52a0\uff1b\u76f8\u5c0d\u8d8a\u504f\u91cd\u9632\u79a6\uff0c\u8239\u4e0a\u7684\u9678\u6230\u968a\u5c31\u8d8a\u80fd\u62b5\u79a6\u6575\u65b9\u767b\u8266\u4eba\u54e1\uff0c\u6575\u65b9\u4e5f\u4e0d\u5bb9\u6613\u99ed\u5165\uff1b<br>\u5047\u8a2d\u73a9\u5bb6\u5169\u8005\u90fd\u4e0d\u504f\u91cd\uff0c\u90a3\u9ebc\u8239\u8266\u5c31\u6703\u6709\u8f03\u9ad8\u7684\u6a5f\u52d5\u6027\uff0c\u901f\u5ea6\u66f4\u5feb\u4e5f\u66f4\u5bb9\u6613\u8f49\u5411\uff1b\u6700\u5f8c<br>\u73a9\u5bb6\u9084\u53ef\u4ee5\u9078\u64c7\u8b93\u63a8\u9032\u5668\u5168\u901f\u904b\u8f49\uff0c\u5927\u5e45\u63d0\u5347\u901f\u5ea6\u4f46\u662f\u8f49\u5411\u4e5f\u8b8a\u5f97\u56f0\u96e3<br>\u5176\u4ed6\u50cf\u662f\u8981\u4e0d\u8981\u958b\u555f\u9632\u7a7a\u7832(\u53ef\u4ee5\u7528\u6975\u9ad8\u6548\u7387\u6514\u4e0b\u6575\u65b9\u98db\u6a5f\u548c\u98db\u5f48\uff0c\u4f46\u662f\u5340\u57df\u5167\u6709\u81ea\u5df1\u7684<br>\u98db\u6a5f\u6216\u98db\u5f48\u4e5f\u4e00\u6a23\u6703\u88ab\u6253\u4e0b\u4f86)\u3001\u5c0d\u65b9\u98db\u5f48\u4f86\u8972\u662f\u5426\u8981\u8f49\u5411\u62ff\u88dd\u7532\u5269\u9918\u8f03\u591a\u7684\u8239\u982d\u53bb\u786c\u5403<br>\u7b49\u7b49<br>\u7576\u7136\u6700\u91cd\u8981\u7684\u662f\u5225\u8b93\u81ea\u5df1\u7684\u8239\u8ddf\u81ea\u5df1\u649e\u4e0a\u4e86(\u6703\u76f4\u63a5\u6c89\u7d66\u4f60\u770b)<br><br>\u6230\u9b25\u7d50\u675f\u5f8c\uff0c\u73a9\u5bb6\u53ef\u4ee5\u9078\u64c7\u7528\u5168\u5373\u6642\u7684\u65b9\u5f0f\u91cd\u64ad\u525b\u624d\u7684\u6230\u9b25<br>\u7136\u5f8c\u9019\u662f\u91cd\u9ede\uff1a\u9019\u904a\u6232\u91cd\u64ad\u6642\u7684Auto-Cam\u8d85\u7d1a\u512a\u79c0\uff0c\u904a\u6232\u6703\u81ea\u52d5\u9078\u53d6\u91cd\u8981\u7684\u4e8b\u4ef6\u62cd\u651d\uff0c<br>\u800c\u4e14\u6574\u500b\u904b\u93e1\u65b9\u5f0f\u90fd\u662f\u6a21\u4eff\u5f71\u96c6\u7684\u98a8\u683c\uff0c\u5f9e\u624b\u6301\u93e1\u982d\u7684\u6643\u52d5\u3001zoom in/zoom out\u7684\u5927\u91cf\u4f7f<br>\u7528\u3001\u8ffd\u8e64\u6230\u6a5f\u6642\u4f4d\u65bc\u99d5\u99db\u8259\u5074\u5f8c\u65b9\u7684\u89d2\u5ea6\u7b49\u7b49\u61c9\u6709\u76e1\u6709<br><br>\u5f88\u907a\u61be\u7684\u662f\u9019\u904a\u6232\u4e26\u4e0d\u4e4f\u7f3a\u9ede<br>\u9996\u5148\u662f\u5287\u60c5\u90e8\u5206\uff0c\u8aaa\u5be6\u5728\u5287\u60c5\u6eff\u5f31\u7684<br>\u96d6\u7136\u8aaa\u5982\u679c\u73a9\u5bb6\u719f\u6089\u5f71\u96c6\u7684\u8a2d\u5b9a\u7684\u8a71\u61c9\u8a72\u80fd\u5920\u9810\u60f3\u5230\u904a\u6232\u7684\u5287\u60c5\u61c9\u8a72\u4e0d\u6703\u6709\u592a\u9a5a\u5929\u52d5\u5730\u7684<br>\u5c55\u958b\uff0c\u7562\u7adf(\u634f\u4ed6\u53cd\u767d)\u6211\u5011\u5df2\u7d93\u77e5\u9053\u7b2c\u4e00\u6b21\u8cfd\u9686\u6253\u4e86\u8d85\u904e\u5341\u5e74\uff0c\u6240\u4ee5\u4e0d\u7ba1\u904a\u6232\u7684\u4e8b\u4ef6\u600e\u6a23<br>\u767c\u5c55\uff0c\u9019\u6230\u722d\u90fd\u9084\u8981\u6253\u8d85\u904e \u5e74\u7b49\u6b96\u6c11\u5730\u5c55\u958b\u5e7d\u9748\u8266\u968a\u884c\u52d5\u624d\u6703\u6709\u9032\u4e00\u6b65\u7a81\u7834<br>\u5373\u4fbf\u5982\u6b64\uff0c\u904a\u6232\u7684\u6545\u4e8b\u4f9d\u7136\u6eff\u8b93\u4eba\u5931\u671b\uff0c\u800c\u4e14\u914d\u97f3\u54e1\u5f88\u51fa\u6232<br><br>\u53e6\u4e00\u500b\u554f\u984c\u662fUI\uff0c\u7b49\u8266\u968a\u5927\u8d77\u4f86\u5f8c\u7d66\u6240\u6709\u8239\u8266\u3001\u6230\u6a5f\u4e0b\u6307\u4ee4\u8b8a\u6210\u7e41\u7463\u7684\u5de5\u4f5c\uff0c\u5c24\u5176\u662f\u8266\u8f09<br>\u6a5f\u5f8c\u671f\u53ef\u80fd\u8d85\u904e10\u4e2d\u968a\uff0c\u537b\u6c92\u6709\u53ef\u4ee5\u9078\u53d6\u5168\u90e8\u98db\u6a5f\u7684\u6307\u4ee4<br>\u7b49\u73a9\u5bb6\u8a18\u8d77\u5feb\u6377\u9375\u5f8c\u9019\u6703\u6539\u5584\u4e00\u4e9b\uff0c\u4f46\u4f9d\u7136\u4e0d\u662f\u5b8c\u7f8e<br>\u540c\u6642\u4e00\u4e9b\u5feb\u6377\u9375\u904a\u6232\u4e2d\u6c92\u6709\u8aaa\u660e\uff0c\u8981\u81ea\u5df1\u53bb\u6309\u9375\u8a2d\u7f6e\u88e1\u67e5\u8a62\uff0c\u50cf\u662f\u904a\u6232\u53ef\u4ee5\u986f\u793a\u4f60\u9078\u53d6<br>\u8239\u652f\u7684\u5c04\u64ca\u7bc4\u570d(\u9810\u8a2d\u95dc\u9589)\uff0c\u8aaa\u660e\u4e2d\u63d0\u53ca\u8981\u600e\u9ebc\u958b\u555f\uff0c\u4f60\u5fc5\u9808\u770b\u904e\u6309\u9375\u8a2d\u7f6e\u624d\u77e5\u9053\u8981\u53bb<br>\u6309&quot;\\&quot;<br><br>\u7136\u5f8c\u53ef\u80fd\u662fHitbox\u7684\u8a2d\u5b9a\u554f\u984c\uff0c\u96d6\u7136\u8239\u8266\u6709\u8a2d\u5b9a\u524d/\u5f8c/\u5de6/\u53f3/\u8179/\u80cc\u516d\u500b\u65b9\u5411\u7684\u88dd\u7532\uff0c\u4f46<br>\u662f\u5e7e\u4e4e\u90fd\u662f\u524d\u5f8c\u7684\u88dd\u7532\u53d7\u640d\uff0c\u9664\u975e\u4f60\u771f\u768490\u5ea6\u5b8c\u7f8e\u7684\u5c0d\u6e96\u6575\u8266\uff0c\u5074\u9762\u88dd\u7532\u5f88\u5c11\u5403\u4e0b\u653b\u64ca<br><br>\u6700\u5f8c\u662f\u5e73\u8861\u6027\u554f\u984c<br>\u904a\u6232\u4e2d\u7684\u8239\u8266\u3001\u8266\u8f09\u6a5f\u3001\u98db\u5f48\u6bcf\u4e00\u7a2e\u90fd\u6709\u81ea\u5df1\u7684\u7279\u8272\uff0c\u4f46\u662f\u4e26\u4e0d\u5b8c\u5168\u5e73\u8861<br>\u904a\u6232\u4e00\u958b\u59cb\u6642\uff0c\u73a9\u5bb6\u80fd\u5efa\u9020Manticore\u8b77\u885b\u8266\uff0c\u4ed6\u7684\u7279\u8272\u662f\u53ea\u6709\u524d\u5f8c\u6709\u706b\u7832\uff0c\u5916\u52a0\u4e00\u683c<br>\u98db\u5f48\u548c\u9ad8\u6a5f\u52d5\u6027\u8b93\u4ed6\u9069\u5408\u6253\u5e36\u8dd1\u3002\u4f46\u662f\u5169\u4e09\u500b\u4efb\u52d9\u5f8c\u73a9\u5bb6\u5c31\u6703\u5f97\u5230\u8d85\u512a\u79c0\u7684Adamant\u5de1\u9632<br>\u8266\uff0c\u706b\u529b\u512a\u79c0\u3001\u6a5f\u52d5\u6027\u4e0d\u592a\u5dee\u3001\u9664\u98db\u5f48\u5916\u9084\u6709\u4e00\u683c\u8266\u8f09\u6a5f\uff0c\u50f9\u683c\u53c8\u53ea\u9ad8\u4e00\u9ede\uff0c\u5b8c\u5168\u628a<br>Manticore\u53d6\u4ee3\u6389\u3002\u4e8b\u5be6\u4e0a\u73a9\u5bb6\u53ef\u4ee5\u53ea\u9760Adamant\u6253\u5230\u4e2d\u5f8c\u671f<br>\u5f8c\u671f\u662f\u53e6\u4e00\u56de\u4e8b\uff0c\u56e0\u70ba\u4e0d\u7ba1\u8ecd\u5b98\u7d93\u9a57\u503c\u591a\u9ad8\u73a9\u5bb6\u90fd\u53ea\u80fd\u5728\u8266\u968a\u88e1\u653e7\u8258\u8239\uff0c\u610f\u5473\u8457\u5f8c\u671f<br>\u662f\u91cd\u578b\u8239\u8266\u7684\u5929\u4e0b\uff0c\u8f15\u578b\u8239\u8266\u6703\u5728\u77ed\u6642\u9593\u5316\u6210\u7070<br>\u7136\u5f8c\u6240\u6709\u8239\u96bb\u9664\u975e\u662f\u6709\u9632\u7a7a\u7832\u7684\u8239\uff0c\u4e0d\u7136\u90fd\u5c0d\u8266\u8f09\u6a5f\u5f88\u7121\u529b\uff0c\u6b96\u6c11\u5730\u8ecd\u7684Viper\u53c8\u660e\u986f\u7684<br>\u6bd4\u8cfd\u9686\u4eba\u7684Raider\u5f37\uff0c\u5982\u679c\u4e0d\u662f\u8b77\u885b\u4efb\u52d9\u73a9\u5bb6\u751a\u81f3\u80fd\u8b93\u65d7\u4e0b\u8239\u8266\u5168\u901f\u9003\u8dd1\u7136\u5f8c\u7528Viper\u6253<br>\u7206\u6240\u6709\u4eba(\u5982\u679c\u5c0d\u65b9\u9060\u9060\u7684\u5c04\u98db\u5f48\u4f60\u9084\u53ef\u4ee5\u53eb\u6230\u6a5f\u628a\u4ed6\u6253\u4e0b\u4f86)<br>\u4e0d\u904e\u5e73\u8861\u6027\u9019\u908a\u88fd\u4f5c\u7fa4\u662f\u5df2\u7d93\u6709\u5728\u8a66\u8457\u8abf\u6574\u4e86<br><br>======================================\u7d50\u8a9e=================================<br><br>\u96d6\u7136\u6709\u7f3a\u9ede\uff0c\u6211\u9084\u662f\u5f88\u9ad8\u8208\u8cb7\u4e86\u9019\u6b3e\u904a\u6232<br>\u6211\u60f3\u91cd\u9ede\u5728\u65bc\u4f60\u5c0dBSG\u9019\u500b\u80cc\u666f\u7684\u559c\u611b\u7a0b\u5ea6\u5982\u4f55\uff0c\u4e26\u56e0\u800c\u6c7a\u5b9a\u4f60\u80fd\u5bb9\u5fcd\u9019\u4e9b\u7f3a\u9ede\u5230\u4ec0\u9ebc<br>\u7a0b\u5ea6<br>\u5982\u679c\u4f60\u662fBSG\u8ff7\uff0c\u6211\u975e\u5e38\u63a8\u85a6<br>\u5982\u679c\u4f60\u662f\u55ae\u7d14\u60f3\u8981\u4e00\u6b3e\u592a\u7a7a\u6230\u7565\u904a\u6232\uff0c\u5b83\u7684\u6574\u9ad4\u5167\u5bb9\u4f9d\u7136\u662f\u5408\u683c\u7684\uff0c\u4f46\u4f60\u53ef\u80fd\u6703\u89ba\u5f97\u76ee<br>\u524dNT868\u7684\u552e\u50f9\u6709\u4e9b\u592a\u8cb4\uff0c\u53ef\u4ee5\u7b49\u6298\u50f9\u6642\u518d\u8cfc\u5165<br><br>So say we all.<br><br>\u512a\u9ede:<br>\u975e\u5e38\u7b26\u5408\u539f\u4f5c\u98a8\u683c<br>\u512a\u79c0\u7684auto-cam<br>\u6709\u6df1\u5ea6\u7684\u6230\u9b25\u7cfb\u7d71<br>BGM\u5f88\u68d2<br><br><br>\u7f3a\u9ede:<br>\u5287\u60c5\u8584\u5f31<br>UI\u8a2d\u8a08\u4e0d\u662f\u5f88\u597d<br>\u5e73\u8861\u6027\u5f85\u6539\u5584<br>\u8239\u8266\u4e0d\u80fd\u8abf\u6574\u4fef\u4ef0\u89d2\u6216\u662f\u7ffb\u6efe(\u500b\u4eba\u62b1\u6028)\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('37116632', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '37116632' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent37116632\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '37116632' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent37116632\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '37116632', 1, 'RecommendationVoteTagBtnrecent37116632_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent37116632_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t31 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t<div class=\"commentCount\"><a href=\"https://steamcommunity.com/profiles/76561198021660410/recommended/544610/\" class=\"tooltip\" data-tooltip-text=\"See Full Review\">1 </a></div>\r\n\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent34661083\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198003317700/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"43051972\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d9/d9428b01a0c554c0c7238a0aaa8a7e15c88464a3.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d9/d9428b01a0c554c0c7238a0aaa8a7e15c88464a3.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/d9/d9428b01a0c554c0c7238a0aaa8a7e15c88464a3_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198003317700/\" data-miniprofile=\"43051972\">55125</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198003317700/games/?tab=all\">83 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198003317700/recommended/\">1 review</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198003317700/recommended/544610/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t4.5 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(3.7 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 1 September, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5927\u8266!\u5de8\u7832!\u91cd\u7532!<br>\u7576\u5e74\u770b\u5287\u6642\u5c31\u5f88\u559c\u6b61\u9019\u7a2e\u592a\u7a7a\u6230\u7684\u98a8\u683c\u4e86!<br>\u7528\u6838\u5f48\u4e92\u8f5f!\u7528\u88dd\u7532\u786c\u6297!<br>\u6bd4\u90a3\u4e9b\u7528\u6fc0\u5149\u8549\u8549\u8549\u7684\u592a\u7a7a\u6230\u66f4\u4ee4\u4eba\u71b1\u8840\u6cb8\u9a30!<br>\u5e0c\u671bBattlestar Galactica\u9019\u500b\u7cfb\u5217\u53ef\u4ee5\u9023\u7e8c\u4e0b\u53bb\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('34661083', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '34661083' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent34661083\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '34661083' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent34661083\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '34661083', 1, 'RecommendationVoteTagBtnrecent34661083_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent34661083_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t5 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 544610, 'AoJwp6b2nt4Ce62chAE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>3</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["38193237","37116632","34661083"],"cursor":"AoJwp6b2nt4Ce62chAE="}