{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent24954059\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar online\" data-miniprofile=\"76737991\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/magareimu214/\" data-miniprofile=\"76737991\">Reimu Maga</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/magareimu214/games/?tab=all\">3,436 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/magareimu214/recommended/\">347 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/recommended/421600/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsDown_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Not Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t4.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 16 August, 2016\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u300aRay Gigant\u300b\u662f\u4e00\u6b3e\u5730\u57ce\u5192\u96aa\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u6545\u4e8b\u6558\u8ff0\u65e5\u672c\u6771\u4eac\u88ab\u4e0d\u660e\u7684\u5de8\u5927\u602a\u7269\u3010Gigants\u3011\u4fb5\u7565\uff0c\u4eba\u985e\u88fd\u9020\u7684\u6b66\u5668\u5c0d\u9019\u4e9b\u9f90\u7136\u5927\u7269\u6beb\u7121\u4f5c\u7528\uff0c\u773c\u770b\u6574\u5ea7\u6771\u4eac\u5e02\u5c31\u8981\u88ab\u5937\u70ba\u5e73\u5730\uff0c\u76f4\u5230\u6709\u4e00\u540d\u8eab\u4e0a\u651c\u5e36\u53e4\u8001\u8056\u7269\u3010Yorigami\u3011\u7684\u9ad8\u4e2d\u751f Ichiya Amakaze \u633a\u8eab\u800c\u51fa\u6d88\u6ec5\u602a\u7269\u624d\u9806\u5229\u5316\u96aa\u70ba\u5937\u3002\u4e0d\u904e\u906d\u53d7\u653b\u64ca\u7684\u5340\u57df\u4e0d\u50c5\u5728\u6b62\u65bc\u6771\u4eac\uff0c\u88ab\u7a31\u70ba\u3010DayZero\u3011\u7684\u6771\u4eac\u5165\u4fb5\u4e8b\u4ef6\u904e\u5f8c\u6c92\u591a\u4e45\uff0c\u4e16\u754c\u5404\u5730\u7d1b\u7d1b\u50b3\u4f86\u707d\u60c5\uff0c\u4e00\u5c0f\u90e8\u4efd\u7684\u4eba\u6c7a\u5b9a\u7814\u7a76 Yorigami \u4e26\u6210\u529f\u8907\u88fd\u51fa\u5c08\u9580\u5c0d\u4ed8 Gigants \u7684\u4eff\u9020\u54c1\u3010Kurogami\u3011\uff0c\u7d93\u904e\u6230\u9b25\u8a13\u7df4\u7684\u9ad8\u4e2d\u751f\u6210\u70ba\u62ef\u6551\u4e16\u754c\u7684\u552f\u4e00\u5e0c\u671b\u3002<br><br>\u4e0d\u5f97\u4e0d\u5410\u69fd\u4e00\u4e0b\uff0c\u65e5\u672c\u5ee0\u5546\u88fd\u4f5c\u7684\u89d2\u8272\u626e\u6f14\u904a\u6232\u5e7e\u4e4e\u90fd\u6703\u72af\u4e0b\u3010\u904a\u6232\u524d\u671f\u786c\u585e\u7d66\u73a9\u5bb6\u4e00\u5806\u5c08\u6709\u540d\u8a5e\u3011\u7684\u932f\u8aa4\uff0c\u9032\u5165\u904a\u6232\u6642\u76f4\u63a5\u9032\u5165\u9577\u9054\u4e00\u5c0f\u6642\u7684\u5c0d\u8a71\u5287\u60c5\uff0c\u4e0d\u65b7\u585e\u7d66\u73a9\u5bb6\u5982 Gigants \u3001 Yorigami \u3001 Kurogami \u3001 DayZero \u4e00\u5806\u4e0d\u77e5\u6240\u4e91\u7684\u5c08\u6709\u540d\u8a5e\uff0c\u6c92\u6709\u8010\u5fc3\u7684\u73a9\u5bb6\u61c9\u8a72\u65e9\u5c31\u8df3\u904e\u5287\u60c5\uff0c\u5207\u5165\u904a\u6232\u6838\u5fc3\u904a\u73a9\u90e8\u5206\uff0c\u7b46\u8005\u8010\u8457\u6027\u5b50\u4e00\u53e5\u4e00\u884c\u770b\u5b8c\u5287\u60c5\u5f8c\u5f97\u5230\u4e00\u500b\u7d50\u8ad6\uff1a\u300e\u300aRay Gigant\u300b\u7d55\u5c0d\u6709\u53c3\u8003\u300aEVA\u300b\u3001\u300aGODZILLA\u300b\u3001\u300aUltraman\u300b\u7b49\u8457\u540d\u5de8\u5927\u602a\u7269\u4fb5\u7565\u5730\u7403\u4f5c\u54c1\u3002\u300f\uff0c\u6bcf\u4e00\u96bb\u602a\u7269\u73fe\u8eab\u6642\uff0c\u4f5c\u70ba\u6307\u63ee\u4e2d\u5fc3\u7684\u5b78\u9662\u7686\u6703\u63a5\u7372\u91cd\u529b\u4e0d\u7a69\u5b9a\u7684\u8b66\u5831\uff0c\u602a\u7269\u6703\u900f\u904e\u7a7f\u8d8a\u3010Gate\u3011\u4e5f\u5c31\u662f\u50b3\u9001\u9580\u4f86\u5230\u3010Killzone\u3011\uff0c\u540c\u6642\u5728\u9644\u8fd1\u7f6e\u5165\u3010Marker\u3011\u751f\u7522\u5c0f\u578b\u602a\u7269\u5c55\u958b\u5c40\u90e8\u7834\u58de\uff0c\u602a\u7269\u4f9d\u7167\u5927\u5c0f\u8207\u5f37\u5ea6\u53ef\u4ee5\u7528 Type I\u3001II\u3001III\u3001IV \u5206\u985e\uff0c\u5176\u4e2d\u4ee5 Type I \u7684\u602a\u7269\u6700\u70ba\u5f37\u5927\uff0c\u4e5f\u662f\u5b78\u9662\u5b78\u751f\u4e3b\u8981\u8a0e\u4f10\u5c0d\u8c61\u3002<br><br><br>\u5f88\u9ad8\u8208\u6211\u5011\u7d42\u65bc\u9032\u5165\u6838\u5fc3\u73a9\u6cd5\u89e3\u8aaa\u6bb5\u843d\uff0c\u524d\u5169\u6bb5\u7684\u6545\u4e8b\u7c21\u4ecb\u548c\u4e16\u754c\u89c0\u4ecb\u7d39\u5dee\u9ede\u8981\u641e\u6b7b\u6211\u4e86\uff0c\u81ea\u5f9e\u524d\u4e9b\u65e5\u5b50\u7834\u95dc\u300aFinal Fantasy XIII\u300b\u4e4b\u5f8c\uff0c\u5df2\u7d93\u6709\u597d\u9577\u4e00\u6bb5\u6642\u9593\u6c92\u6709\u73a9\u904e\u5c08\u6709\u540d\u8a5e\u591a\u5982\u6d77\u7684\u89d2\u8272\u626e\u6f14\u904a\u6232\u4e86\u3002\u672c\u4f5c\u6838\u5fc3\u73a9\u6cd5\u6d41\u7a0b\u53ef\u7c21\u7565\u5206\u70ba\u4e09\u5927\u6b65\u9a5f\uff1a\u8996\u89ba\u5c0f\u8aaa\u5287\u60c5\u6a21\u5f0f\u3001\u8ff7\u5bae\u63a2\u7d22\u6a21\u5f0f\u3001\u4e09\u5c0d\u4e00\u570d\u6bc6\u9b54\u738b\u6a21\u5f0f\uff0c\u6545\u4e8b\u9032\u884c\u65b9\u5f0f\u63a1\u53d6\u7ae0\u7bc0\u5236\u5ea6\uff0c\u9577\u9054\u4e8c\u5341\u5c0f\u6642\u7684\u5287\u60c5\u7e3d\u5171\u88ab\u5206\u6210\u5341\u516b\u7ae0\u7bc0\uff0c\u6bcf\u516d\u7ae0\u7bc0\u6703\u66f4\u63db\u4e00\u540d\u4e3b\u89d2\uff0c\u5404\u7ae0\u7bc0\u958b\u982d\u6703\u7a7f\u63d2\u9577\u77ed\u4e0d\u4e00\u7684\u8996\u89ba\u5c0f\u8aaa\u5287\u60c5\uff0c\u5287\u60c5\u8dd1\u5b8c\u5f8c\u5373\u53ef\u4e0b\u5730\u57ce\u63a2\u7d22\uff0c\u63a2\u7d22\u5730\u57ce\u6df1\u8655\u64ca\u6557\u982d\u76ee\u7372\u5f97 Marker \u5c31\u80fd\u5b9a\u4f4d Type I Gigant \u6240\u5728\u9ede\uff0c\u6210\u529f\u64ca\u6557\u5927\u9b54\u738b\u5f8c\uff0c\u8a72\u7ae0\u7bc0\u4fbf\u5ba3\u544a\u7d50\u675f\uff0c\u73a9\u6cd5\u5f9e\u982d\u5230\u5c3e\u90fd\u6c92\u6709\u660e\u986f\u5dee\u7570\u3002<br><br><br>\u5730\u57ce\u63a2\u7d22\u6642\u9047\u6575\u63a1\u53d6\u8e29\u5730\u96f7\u65b9\u5f0f\uff0c\u73a9\u5bb6\u6703\u767c\u73fe\u6709\u4e09\u7a2e\u984f\u8272\u6575\u4eba\uff0c\u7d05\u8272\u6575\u4eba\u70ba\u884c\u52d5\u9ede\u6578\u6d88\u8017\u52a0\u500d\uff1b\u85cd\u8272\u6575\u4eba\u70ba\u884c\u52d5\u9ede\u6578\u6d88\u8017\u6e1b\u534a\uff1b\u9ec3\u8272\u5247\u662f\u884c\u52d5\u9ede\u6578\u6d88\u8017\u4e00\u822c\u3002\u5efa\u8b70\u5728\u524d\u671f\u9060\u96e2\u7d05\u8272\u6575\u4eba\uff0c\u56e0\u70ba\u884c\u52d5\u9ede\u6578\u4e0d\u6703\u81ea\u52d5\u6062\u5fa9\uff0c\u800c\u662f\u900f\u904e\u5f85\u6a5f\u6307\u4ee4\u3001\u77ed\u6642\u9593\u5167\u6d88\u6ec5\u6575\u4eba\u3001\u56de\u5230\u57fa\u5730\u4f11\u606f\u4f5c\u70ba\u4e3b\u8981\u6062\u5fa9\u624b\u6bb5\uff0c\u592a\u5e38\u63a5\u89f8\u7d05\u8272\u6575\u4eba\u6703\u8b93\u73a9\u5bb6\u5728\u95dc\u9375\u6642\u6a5f\u932f\u5931\u826f\u6a5f\uff0c\u906d\u9047\u5730\u57ce\u982d\u76ee\u6642\u767c\u73fe\u521d\u59cb\u884c\u52d5\u9ede\u6578\u904e\u4f4e\uff0c\u5bb9\u6613\u5728\u7121\u6cd5\u884c\u52d5\u7684\u56de\u5408\u88ab\u982d\u76ee\u4e00\u6ce2\u5e36\u8d70\uff0c\u66f4\u4e0d\u7528\u8aaa\u6bcf\u7d93\u904e\u5341\u56de\u5408\uff0c\u6703\u81ea\u52d5\u958b\u555f\u3010\u5f37\u5236\u5bc4\u751f\u3011\u72c0\u614b\uff0c\u4ee5\u8840\u91cf\u53d6\u4ee3\u884c\u52d5\u9ede\u6578\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5bb9\u6613\u5931\u8840\u904e\u591a\u5168\u6ec5\u3002<br><br>\u88ab\u7576\u4f5c\u662f\u5ba3\u50b3\u91cd\u9ede\u7684\u5de8\u578b\u9b54\u738b\uff0c\u5be6\u969b\u4e0a\u5c31\u662f\u96a8\u8457\u89d2\u8272\u4f4d\u7f6e\u800c\u6539\u8b8a\u8996\u89d2\u7684\u666e\u901a\u982d\u76ee\u6230\uff0c\u672c\u4ee5\u70ba\u78b0\u5230 Type I Gigant \u5de8\u578b\u9b54\u738b\u6642\uff0c\u904a\u6232\u6703\u4f9d\u9020\u4e09\u540d\u89d2\u8272\u6240\u8655\u5f97\u4f4d\u7f6e\u6709\u4e0d\u540c\u8077\u8cac\uff08\u4f8b\u5982\u524d\u885b\u8ca0\u8cac\u5766\u50b7\u5bb3\u3001\u4e2d\u885b\u8ca0\u8cac\u8f38\u51fa\u3001\u5f8c\u885b\u8ca0\u8cac\u88dc\u8840\u8f14\u52a9\uff09\uff0c\u7d50\u679c\u537b\u4ee4\u4eba\u51fa\u4e4e\u610f\u6599\u4e4b\u5916\u7684\u5931\u671b\uff0c\u4e0d\u7ba1\u7ad9\u5728\u54ea\u4e00\u500b\u4f4d\u7f6e\u7684\u89d2\u8272\u90fd\u6703\u88ab\u9b54\u738b\u3010\u76f4\u63a5\u653b\u64ca\u3011\uff0c\u7ad9\u5728\u524d\u6392\u7121\u6cd5\u62b5\u64cb\u50b7\u5bb3\u4fdd\u8b77\u540c\u4f34\uff0c\u7ad9\u5728\u5f8c\u6392\u7167\u6a23\u80fd\u5920\u671d\u8457\u9b54\u738b\u65bd\u5c55\u3010\u76f4\u63a5\u653b\u64ca\u3011\uff0c\u552f\u4e00\u503c\u5f97\u63d0\u53ca\u7684\u512a\u9ede\u5927\u6982\u53ea\u5269\u4e0b\u5f9e\u4e2d\u5f8c\u885b\u89d2\u5ea6\u9762\u5c0d\u9b54\u738b\uff0c\u5fc3\u88e1\u6703\u4e0d\u81ea\u89ba\u5730\u8a8d\u70ba\u300e\u54c7\uff01\u9019\u96bb\u9b54\u738b\u597d\u5de8\u5927\uff0c\u770b\u8d77\u4f86\u597d\u6709\u9b44\u529b\u5594\uff01\u300f\uff0c\u914d\u5408\u5c08\u9580\u7528\u4f86\u5c0d\u4ed8\u5de8\u578b\u9b54\u738b\u7684\u3010SBM\u3011\u97f3\u6a02\u7bc0\u594f\u6a21\u5f0f\uff0c\u96a8\u8457\u7bc0\u594f\u9054\u6210\u5b8c\u7f8e\u9023\u6bb5\u9084\u6709\u6a5f\u6703\u6eff\u8840\u79d2\u6bba\u9b54\u738b\uff0c\u771f\u5fc3\u4e0d\u4e86\u89e3\u70ba\u4f55\u88fd\u4f5c\u5718\u968a\u8981\u8a2d\u8a08\u51fa\u6beb\u7121\u6311\u6230\u6027\u7684\u982d\u76ee\u6230\uff0c\u96e3\u9053\u662f\u6015\u73a9\u5bb6\u5361\u95dc\u55ce\uff1f<br><br><br>\u300aRay Gigant\u300b\u6c92\u6709\u4f7f\u7528\u5e38\u898b\u7684\u7d93\u9a57\u503c\u5347\u7d1a\u7cfb\u7d71\u4f5c\u70ba\u5f37\u5316\u89d2\u8272\u80fd\u529b\u7684\u65b9\u5f0f\uff0c\u53d6\u800c\u4ee3\u4e4b\u7684\u662f\u900f\u904e\u958b\u555f\u5bf6\u7bb1\u8207\u64ca\u6557\u6575\u4eba\u53d6\u5f97\u7d20\u6750\uff0c\u9032\u800c\u5f37\u5316\u89d2\u8272\u7684\u5c6c\u6027\u3001\u6b66\u5668\u9632\u5177\u54c1\u8cea\u3001\u6280\u80fd\u5b78\u7fd2\u3001\u4ee5\u53ca\u88ab\u52d5\u6280\u80fd\u6548\u76ca\u7684\u63d0\u5347\uff0c\u904a\u6232\u9032\u884c\u5230\u5f8c\u671f\u6703\u767c\u73fe\u7531\u65bc\u7d20\u6750\u53d6\u5f97\u904e\u65bc\u5bb9\u6613\uff0c\u52a0\u4e0a\u73a9\u5bb6\u5728\u6bcf\u5834\u6230\u9b25\u7d50\u675f\u5f8c\u6703\u81ea\u52d5\u6062\u5fa9\u751f\u547d\u503c\uff0c\u904b\u7528\u5730\u57ce\u5167\u90e8\u7684\u7d05\u8272\u6c34\u6676\u4f86\u91cd\u751f\u602a\u7269\uff0c\u8010\u5fc3\u4e00\u9ede\u82b1\u8cbb\u5341\u5230\u4e8c\u5341\u5206\u9418\u4e0d\u7b49\u6642\u9593\u8fb2\u602a\u5f37\u5316\u89d2\u8272\uff0c\u7576\u524d\u7ae0\u7bc0\u7684\u9b54\u738b\u80af\u5b9a\u6703\u88ab\u73a9\u5bb6\u7576\u6210\u8def\u65c1\u96dc\u9b5a\u4e00\u6a23\u6b3a\u8ca0\uff0c\u5c31\u9023\u98a8\u96aa\u6975\u9ad8\u7684\u5f37\u5236\u5bc4\u751f\u4ee5\u8840\u91cf\u53d6\u4ee3\u884c\u52d5\u503c\u7684\u72c0\u614b\uff0c\u90fd\u5728\u5169\u88dc\u4e00\u6253\u7684\u9663\u5bb9\u4e4b\u4e0b\u6210\u70ba\u7b11\u8a71\u3002\u6211\u5011\u53ef\u4ee5\u5f88\u660e\u986f\u5730\u770b\u51fa\uff0c\u672c\u4f5c\u78ba\u5be6\u4e0d\u662f\u4e00\u6b3e\u6975\u5bcc\u6311\u6230\u6027\u7684\u5730\u57ce\u63a2\u7d22\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u5c31\u7b97\u7121\u8996\u9b3c\u6253\u7246\u7684\u4e2d\u4e8c\u75c5\u5287\u60c5\u548c\u4e86\u7121\u65b0\u610f\u7684\u6230\u9b25\u7cfb\u7d71\u9019\u5169\u9805\u7f3a\u9ede\uff0c\u5b83\u4f9d\u7136\u4e0d\u662f\u503c\u5f97\u4e00\u73a9\u7684\u4f5c\u54c1\u3002<br><br><br>\u512a\u9ede\uff1a<br>+\u767b\u5834\u6575\u4eba\u7a2e\u985e\u7e41\u591a\u4e14\u7acb\u7e6a\u7d30\u7dfb\uff0c\u7d50\u5408\u6771\u897f\u5169\u65b9\u5996\u9b54\u9b3c\u602a\u7684\u5927\u96dc\u71f4\u96de\u5c3e\u9152\u3002<br>+\u7834\u95dc\u4e00\u8f2a\u7e3d\u6642\u6578\u7d04\u5728\u4e8c\u5341\u5c0f\u6642\u5de6\u53f3\uff0c\u5341\u516b\u7ae0\u7bc0\u4e09\u4f4d\u4e3b\u89d2\u6545\u4e8b\u7dda\u975e\u5e38\u8c50\u5bcc\u3002<br><br><br>\u7f3a\u9ede\uff1a<br>-\u6545\u4e8b\u8173\u672c\u4e0d\u5920\u5438\u5f15\u4eba\u4e14\u5c08\u6709\u540d\u8a5e\u904e\u591a\uff0c\u4e2d\u4e8c\u6307\u6578\u7206\u8868\u7684\u5287\u60c5\u8b93\u4eba\u7121\u6cd5\u63a5\u53d7\u3002<br>-\u4e3b\u6253\u5730\u57ce\u63a2\u7d22\u537b\u6c92\u6709\u638c\u63e1\u5230\u5176\u7cbe\u9ad3\uff0c\u4f5c\u696d\u611f\u6fc3\u539a\u7684\u904a\u6232\u904e\u7a0b\u4f7f\u4eba\u4e0d\u6562\u606d\u7dad\u3002<br>-\u5de8\u578b\u9b54\u738b\u4e0d\u904e\u662f\u8840\u591a\u5c0f\u602a\uff0c\u4e09\u540d\u89d2\u8272\u7ad9\u4f4d\u5c0d\u6574\u9ad4\u6230\u5c40\u4f86\u8aaa\u6c92\u6709\u4efb\u4f55\u5f71\u97ff\u529b\u3002<br><br><br><br>\u7d50\u8ad6\uff1a\u8868\u73fe\u5c1a\u672a\u6210\u719f\u7684\u5730\u57ce\u63a2\u7d22\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u5efa\u8b70\u611b\u597d\u8005\u76f4\u63a5\u8df3\u904e\u6b64\u4f5c\u3002<br><br><br>\u7db2\u8a8c\u5716\u6587\u597d\u8b80\u7248\uff1a<br><a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://mgrim214.blogspot.tw/2016/08/ray-gigant.html\" target=\"_blank\" rel=\"noopener\" >http://mgrim214.blogspot.tw/2016/08/ray-gigant.html</a>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('24954059', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '24954059' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent24954059\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '24954059' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent24954059\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '24954059', 1, 'RecommendationVoteTagBtnrecent24954059_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent24954059_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t17 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>2 people found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 421600, 'AoJ4i9jgydYCe8yYXw==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["24954059"],"cursor":"AoJ4i9jgydYCe8yYXw=="}