{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent33907864\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198003231443/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar online\" data-miniprofile=\"42965715\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fe/fef49e7fa7e1997310d705b2a6158ff8dc1cdfeb.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fe/fef49e7fa7e1997310d705b2a6158ff8dc1cdfeb.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/fe/fef49e7fa7e1997310d705b2a6158ff8dc1cdfeb_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198003231443/\" data-miniprofile=\"42965715\">LOLO</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198003231443/games/?tab=all\">90 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198003231443/recommended/\">2 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198003231443/recommended/61520/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t11.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(11.2 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 30 July, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5049\u5927\u7684\u904a\u6232 \u9664\u4e86\u6700\u5f8c\u4e00\u95dc \u7b11  \u76ee\u524d\u6c92\u6709\u4e2d\u6587 \u4e0d\u904e\u4e0d\u96e3\u7562\u7adf\u662f\u56de\u5408\u6230\u7565\u904a\u6232<br><br><br>\u9644\u4e0a\u6700\u5f8c\u4e00\u95dc\u5feb\u901f\u653b\u7565<br>----------------------------------------<br>&lt;\u6028\u5ff5&gt;30\u56de\u5408\u5167\u904e\u95dcAge of Wonders: Shadow Magic \u6700\u5f8c\u4e00\u95dc The Hive \u653b\u7565<br>\u70ba\u4f55\u8981\u6253\u9019\u7bc7\u56e0\u70ba\u9019\u662f\u5341\u5e74\u524d\u7684\u6028\u6068 \u524d\u5e7e\u65e5\u8cb7\u4e86STEAM\u7248 \u61f7\u820a\u9806\u8b8a\u5831\u4ec7<br><br>\u7d50\u679cSTEAM\u7248 \u4e0d\u80fd\u622a\u5716\u3001\u4e0d\u80fd\u9304\u5f71\u3001\u4e0d\u80fd\u7e2e\u653e \u6263\u6389\u9019\u5e7e\u9ede\u5916 STEAM\u7248\u9084\u662fOK\u7684<br><br><br><br>\u6240\u6709\u8b93\u4f60\u8a8d\u70ba\u53ef\u80fd\u662f\u7279\u5225\u5287\u60c5\u89f8\u767c\u7684\u689d\u4ef6\uff0c\u901a\u901a\u662f\u9a19\u4f60\u7684 \u7db2\u8def\u4e0a\u7684\u570b\u5916\u8ad6\u58c7\u53ef\u4ee5\u770b\u5230\u4e0d\u5c11\u4eba\u90fd\u9677\u5165\u9019\u7a2e\u9677\u9631\uff0c\u70ba\u4f55\u6703\u5361\u4f4f\u56e0\u70ba\u904a\u6232\u9810\u8a2d\u5c31\u662f\u500b\u5929\u5927\u7684\u9677\u9631\u3002<br>\u8e0f\u5165\u9677\u9631\u6700\u5f8c\u5c31\u6703\u9677\u5165\u5fb9\u5e95\u7684\u50f5\u5c40\u6216\u88ab\u5175\u6d77\u6df9\u6c92\uff0c\u5728\u7576\u5e74\u653b\u7565\u4e0d\u767c\u9054\u7684\u5e74\u4ee3\u50b7\u5bb3\u591a\u5c11\u4eba\u7684\u5fc3\u9748\u3002<br><br>\u9677\u9631\u4e00<br>\u958b\u5834\u76df\u53cb\u5c31\u9001\u4e86\u77ee\u4eba\u57ce\uff0c\u6536\u4e86\u5c31\u6e96\u5099\u5728\u7b2c\u516b\u56de\u5408\u958b\u59cb\u88abboss\u6bcf\u5e7e\u56de\u5408\u6d3e\u51fa\u5927\u91cf\u5175\u6d77\u6df9\u6c92\u3002 \u77ee\u4eba\u57ce\u5de6\u4e0a\u65b9\u5c31\u662f\u4e00\u500b\u56fa\u5b9a\u50b3\u9001\u6575\u5175\u7684\u7ad9\u9ede<br><br>\u9677\u9631\u4e8c<br>\u5357\u65b9\u8a2d\u8a08\u7684\u4e00\u4e9b\u89f8\u767c\u4e8b\u4ef6\uff0c\u901a\u901a\u662f\u9677\u9631\u9a19\u4f60\u7559\u4e0b\u4f86\u7d93\u71df \u7d50\u5c40 \u7559\u4e0b\u4f86\u88ab\u5175\u6d77\u6df9\u6c92 \u53bb\u5317\u65b9\u5f80\u5317\u65b9\u53bb\u9084\u8a2d\u8a08\u4e00\u6bb5\u5c0d\u8a71(\u4f60\u7684\u60c5\u4eba Julia\u76df\u53cb\u6015\u88abboss\u767c\u73fe\u4e4b\u985e\u53eb\u4f60\u4e0d\u8981\u4f86\u53bb\u5357\u65b9 \u7b49\u5230\u5979\u627e\u5230\u528d\u7684\u6642\u5019 \u65e9\u5c31\u88abBOSS\u5175\u6d77\u6df9\u6c92)<br><br>\u9677\u9631\u4e09<br>\u5357\u65b9\u7684\u50b3\u9001\u9580\u4ee5\u70ba\u4f86\u5230\u500b\u5929\u5802\u597d\u591a\u57ce\u53ef\u4f54\uff0c\u9084\u6709\u4e0d\u5c11\u5730\u7cbe\u81ea\u66b4\u5175\u8981\u52a0\u5165\uff0c\u4ee5\u70ba\u5230\u5bf6\u5730\u4e86 \u5475\u5475 \u5de6\u65b9\u6709BOSS\u7684\u50b3\u9001\u9ede \u597d\u4e0d\u5bb9\u6613\u4f54\u4e0b\u4f86 \u7b49\u8457\u88abBOSS\u50b3\u9001\u5927\u91cf\u5175\u7a2e\u6e6e\u6ec5<br><br>\u9677\u9631\u56db<br>\u6697\u5f71\u5730\u5e36 BOSS\u6709\u4e0d\u5c11\u7a7a\u8457\u7684\u4e3b\u57ce \u53ea\u8981\u6709\u9b54\u6cd5\u5854\u7684\u4f54\u4e86 BOSS\u5f88\u5feb\u5c31\u6703\u6d3e\u5f37\u529b\u5175\u7a2e\u4f86\u4f54\u8d70 \u4f60\u5c31\u8981\u591a\u6253\u4e00\u6b21<br><br>\u591a\u5c11\u4eba\u88ab\u9019\u7a2e\u7121\u6065\u8a2d\u8a08\u6b3a\u9a19 \u53ea\u80fd\u53ef\u6065\u7684\u9760\u79d8\u6280 ctrl+alt+s win \u770b\u7d50\u5c40<br><br><br><br>\u6574\u500b\u904a\u6232\u90fd\u5728\u8aa4\u5c0e\u4f60\uff0c\u6240\u4ee5\u6211\u5011\u8981\u958b\u653e\u601d\u8003 \u6642\u9593\u9084\u6c92\u5230BOSS\u4e0d\u6703\u653b\u64caJulia\u5927\u90e8\u5206\u7684\u9818\u5730\u3002<br>\u56e0\u6b64<br>\u76ee\u6a19\u4e00 \u628a\u5169\u5ea7\u4e3b\u57ce\u4ea4\u6613\u6389\u63dbJulia\u5b89\u5168\u7684\u9818\u5730\u7d93\u71df \u5357\u65b9\u4e00\u5207\u7121\u8996\u3002<br>\u5728\u9084\u6c92\u5230\u7279\u5b9a\u56de\u5408\u6578\u524d\u6575\u65b9\u5c0dJulia\u662f\u6d88\u6975\u7684 \u5168\u968a\u96c6\u4e2d\u5317\u4e0a\u62ff\u528d<br><br>\u76ee\u6a19\u4e8c \u5b88\u528d\u7684\u9ed1\u6697\u5929\u4f7f\u5982\u548c\u89e3\u6c7a<br>\u9ed1\u6697\u5929\u4f7f\u6703\u98db\u884c \u5438\u8840 \u6240\u4ee5\u4e00\u5b9a\u8981\u6709\u8fa6\u6cd5\u8b93\u5b83\u4e0b\u4f86\u5426\u5247\u4e0d\u6b7b\u4e5f\u91cd\u50b7 \u56e0\u6b64\u6709\u53ef\u80fd\u5237\u5230\u5fb7\u9b6f\u4f0a\u7684\u5169\u8655\u8a18\u5f97\u6ce8\u610f<br><br>\u76ee\u6a19\u4e09<br>\u5feb\u901f\u76f4\u6ec5BOSS<br><br>\u6d41\u7a0b\u5982\u4e0b<br>1. \u958b\u5834\u9078\u98a8\u7cfb\u6cd5\u5e2b \u548c\u5e73\u5b88\u8b77\u8005(\u56e0\u70baJulia\u6709\u795e\u4eba\u7684\u57ce\u93ae) \u52d9\u5fc5\u958b\u5834\u5c31\u6703\u62db\u63db\u897f\u98a8\u9ce5 \u6216\u53ef\u4ee5\u7814\u767c<br>2.\u958b\u5834 \u958b\u9664\u706b\u7832 \u77ee\u4eba\u5927\u5e2b \u9019\u7a2e\u52d5\u4f5c\u6162 \u7dad\u6301\u8cbb\u53c8\u8cb4\u7684\u5175\u7a2e \u77ee\u4eba\u9a0e\u5175\u4fdd\u7559 \u5168\u968a\u62b1\u5718\u8d95\u5feb\u5f80\u5317\u8d70 \u56e0\u70ba\u77ee\u4eba\u57ce\u5317\u65b9\u5c31\u662f\u6575\u4eba\u7684\u50b3\u9001\u9ede\u6709\u65f6\u5175\u592a\u5c11\u6703\u4e3b\u52d5\u653b\u64ca \u62b1\u5718\u5c31\u5b89\u5168\u591a\u4e86 (\u5f8c\u9762\u56de\u5408\u5c31\u53ef\u4ee5\u958b\u9664\u4e86)<br><br>3. \u77ee\u4eba\u4e3b\u57ce\u7b2c\u4e09\u56de\u5f8c\u5c31\u53ef\u4ee5\u62ff\u53bb\u8ddfJulia \u63db\u5176\u4ed6\u5730\u65b9\u5efa\u8b70\u795e\u4eba\u57ce\u93ae\u8ddf\u7cbe\u9748\u57ce\u93ae(\u534a\u8eab\u4eba\u57ce\u5f8c\u671f\u5c0d\u65b9\u512a\u5148\u9a37\u64fe\u6240\u4ee5\u4e0d\u8981 \u5730\u4e0b\u7cbe\u9748\u57ce\u4e00\u6a23 ) \u53e6\u4e00\u5ea7\u4e3b\u57ce\u53ef\u4ee5\u665a\u4e00\u9ede\u7b2c\u516b\u56de\u5408\u62ff\u53bb\u8ddf<br>\u5176\u4ed6\u76df\u53cb\u63db\u6cd5\u8853\u6216\u91d1\u9322\u4e4b\u985e<br>\u63db\u5730\u5f8c\u5168\u529b\u767c\u5c55\u9322\u4e0d\u9700\u8981\u751f\u5175(\u9664\u975e\u5169\u8655\u90fd\u6c92\u62db\u5230\u5fb7\u9b6f\u4f0a \u90a3\u795e\u4eba\u65cf\u5c31\u5ef6\u767c\u5f13\u7bad\u624b\u6216\u662f\u53ef\u4ee5\u7814\u767c\u8b93\u98db\u884c\u6575\u4eba\u4e0b\u964d\u7684\u6cd5\u8853 \u90fd\u6c92\u6709\u6700\u597d\u4e7e\u8106\u91cd\u4f86) \u5ef6\u767c\u9664\u4e86\u589e\u52a0\u65bd\u6cd5\u9ede\u8853 \u8ddf\u8b93\u98db\u884c\u6575\u4eba\u4e0b\u964d\u7684\u6cd5\u8853\u5916\u5176\u4ed6\u53ef\u4ee5\u8ddf\u76df\u53cb\u63db<br><br>\u5fb7\u9b6f\u4f0a\u7684\u53ef\u80fd\u62db\u52df\u9ede \u4e00\u5728\u5730\u4e0b\u77ee\u4eba\u57ce\u5317\u65b9\u6709\u500bJulia\u7684\u5c0f\u578b\u7cbe\u9748\u57ce(\u53ef\u5225\u63db\u9019\u500b)\u53f3\u908a\u5f88\u591a\u9b54\u83c7\u7684\u5730\u65b9 \u4e8cJulia\u5730\u5716\u7684\u5de6\u4e0a\u65b9\u6709\u5f88\u591a\u9b54\u83c7\u7684\u5730\u65b9 \u6709\u4e0d\u5c11\u9752\u86d9\u5728\u5b88\u8981\u6ce8\u610f<br><br>5.\u7b2c\u516d\u56de\u5408\u5f8cboss\u958b\u59cb\u50b3\u9001\u5175\u6d77\u6ec5\u76df\u53cb(\u9664\u4e86julia)\u7531\u65bc\u6575\u65b9\u6c92\u6709\u5c0d\u7a7a\u53ea\u8981\u653e\u4e00\u96bb\u897f\u98a8\u9ce5<br>\u5728\u57ce\u5e02\u5c31\u53ef\u4ee5\u4fdd\u8b77\u76df\u53cb\u6216\u53ef\u4ee5\u8ddf\u76df\u6709\u4ea4\u6613\u63db\u9322\u6216\u8cc7\u6e90\u6cd5\u8853\u4e4b\u985e\u7684<br>\u901a\u5e38\u5b78\u6703\u897f\u98a8\u9ce5\u7684\u76df\u53cb\u90fd\u6703\u62db\u63db (\u9664\u4e86\u76df\u53cb\u4e3b\u57ce\u5176\u4ed6\u4e0d\u8981\u7ba1\u6c92\u610f\u7fa9)<br><br>BOSS\u76ee\u6a19\u9806\u5e8f \u6e38\u7267&gt;\u6c34\u7cfb&gt;\u6b7b\u4ea1&gt;\u9583\u9748&gt;Julia<br><br>\u4e00\u4e9b\u76df\u53cb\u6703\u6d3e\u5175\u4f86\u652f\u63f4\u4e00\u4e9b\u76df\u53cb \u53ef\u60dc\u592a\u8cb4\u4e86\u4e5f\u6253\u4e0d\u8d0f \u5e6b\u5fd9\u4f54\u8cc7\u6e90\u6216\u5730\u9ede\u5c31\u53ef\u4ee5\u89e3\u6563<br>\u62ff\u9019\u4e9b\u5730\u9ede\u8ddfJulia\u4ea4\u6613\u9322\u6216MM<br><br>6.\u795e\u528d\u524d\u9762\u6709\u9ed1\u6697\u5929\u4f7f\u5b88\u8b77\u4e4b\u524dboss\u9084\u6703\u50b3\u5e7e\u96bb\u98db\u884c\u96dc\u9b5a\u653b\u64ca\u4f60 \u9019\u4e5f\u662f\u70ba\u4f55\u8981\u5fb7\u9b6f\u4f0a\u7684<br>\u539f\u56e0\u4e00\u62c9\u4e0b\u4f86\u5c31\u53ef\u6bb2\u6ec5 \u4e0d\u7136\u5c31\u662f\u6cd5\u8853\u6709\u500b\u5c0d\u7a7a\u6575\u4eba\u5f37\u5236\u4e0b\u4f86<br><br>8.\u4e00\u62ff\u795e\u528d \u9583\u9748\u65cf\u76df\u53cb\u5c31\u6703\u9001\u4f60\u4e00\u5ea7\u57ce(\u958b\u653e\u5357\u908a\u7684\u8def\u4e0d\u7136\u672c\u4f86\u4e0d\u53ef\u9760\u8fd1) \u76f4\u63a5\u5e36\u968a\u4e0b\u53bb\u6697\u5f71\u5340\u6bb2\u6ec5\u5c0d\u65b9\u4e3b\u57ce<br>\u56e0\u70ba\u56de\u5408\u6578\u5c11\u6240\u4ee5\u6575\u65b9\u6697\u5f71\u5340\u4e3b\u57ce\u7684\u5175\u4e0d\u5920\u591a \u76f4\u63a5\u7528\u6697\u5f71\u5340\u52a0\u5165\u7684\u5175\u7a2e\u6bb2\u6ec5\u5c0d\u65b9\u4e3b\u57ce<br>\u4e09\u5341\u5e7e\u56de\u5408\u524d \u6575\u4eba\u4e0d\u5f37 BOSS\u9802\u591a\u5e7e\u96bb\u9818\u4e3b\u8ddf\u8457\u5b88 \u80fd\u9760\u5be6\u529b\u904e\u524d\u9762\u5e7e\u95dc\u7684\u9019\u908a\u61c9\u8a72\u5f88\u5bb9\u6613<br>\u53ea\u662f\u4e0d\u8981\u6d6a\u8cbb\u6642\u9593\u4f54\u9670\u5f71\u5340\u6709\u9b54\u6cd5\u5854\u7684\u4e3b\u57ce \u5efa\u8b70\u8d70\u5de6\u908a \u4eba\u985e\u57ce\u5821\u6839\u6e38\u7267\u57ce\u5821(\u6709\u96bb\u5927\u96d5\u53ef\u52a0\u5165 \u5927\u96d5\u7279\u6709\u7684\u62cb\u64f2\u5f88\u5f37 \u4eba\u985e\u7576\u7136\u9084\u662f\u8001\u6a23\u98db\u7a7a\u633a+\u9a0e\u5175 \u62b1\u5718\u8d70\u5076\u800c\u6703\u9047\u5230\u7a81\u64ca BOSS\u57ce\u5821\u5c31\u5728\u4eba\u985e\u57ce\u7684\u53f3\u908a\u6709\u6709\u6bd2\u690d\u7269\u5b88\u8457\u9644\u8fd1 \u570d\u6bc6\u5f88\u5feb\u5c31\u8d0f \u4e0d\u96e3)<br><br>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('33907864', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '33907864' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent33907864\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '33907864' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent33907864\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '33907864', 1, 'RecommendationVoteTagBtnrecent33907864_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent33907864_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t1 person found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 61520, 'AoJ4huaMyt0CeMmsgQE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>1</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["33907864"],"cursor":"AoJ4huaMyt0CeMmsgQE="}