{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent51028716\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198161976900/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"201711172\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/bb/bbaed0442134663f22a1c17f5eb8b05ee8af4594.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/bb/bbaed0442134663f22a1c17f5eb8b05ee8af4594.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/bb/bbaed0442134663f22a1c17f5eb8b05ee8af4594_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198161976900/\" data-miniprofile=\"201711172\">lalachang7</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198161976900/games/?tab=all\">174 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198161976900/recommended/\">13 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198161976900/recommended/530950/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t33.6 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(32.5 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 3 June\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u6211\u559c\u6b61\u9019\u6b3e\u904a\u6232\uff0c\u4f46\u662fBUG\u771f\u7684\u592a\u591a.......\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('51028716', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '51028716' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent51028716\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '51028716' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent51028716\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '51028716', 1, 'RecommendationVoteTagBtnrecent51028716_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent51028716_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent38186151\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar online\" data-miniprofile=\"76737991\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/magareimu214/\" data-miniprofile=\"76737991\">Reimu Maga</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/magareimu214/games/?tab=all\">3,436 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/magareimu214/recommended/\">347 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/recommended/530950/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t3.0 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 9 December, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t<div class=\"bb_h1\">\u524d\u5f80\u9ad8\u5854\u4e94\u5341\u4e03\uff0c\u63ed\u7a7f\u83ef\u800c\u4e0d\u5be6\u7684\u5e73\u548c\u5047\u8c61</div><br>\u5927\u5bb6\u6216\u8a31\u807d\u904e\u84b8\u6c23\u9f90\u514b\u548c\u8cfd\u535a\u9f90\u514b\uff0c\u4e0a\u8ff0\u5169\u7a2e\u9f90\u514b\u6587\u5316\u90fd\u662f\u8a31\u591a\u96fb\u5f71\u6216\u96fb\u73a9\u904a\u6232\u5e38\u7528\u7684\u984c\u6750\uff0c\u4f46\u63d0\u5230\u3010DIESEPUNK \u67f4\u6cb9\u9f90\u514b\u3011\u5927\u5bb6\u662f\u5426\u611f\u5230\u8f03\u70ba\u964c\u751f\u5462\uff1f\u76f8\u8f03\u84b8\u6c23\u9f90\u514b\u8a8d\u70ba\u79d1\u6280\u767c\u5c55\u80fd\u8b93\u4e16\u754c\u8b8a\u5f97\u66f4\u7f8e\u597d\u7684\u7406\u60f3\u60f3\u6cd5\uff0c\u67f4\u6cb9\u9f90\u514b\u6574\u9ad4\u8868\u73fe\u50cf\u6975\u4e86\u61a4\u4e16\u5ac9\u4fd7\u7684\u4f4e\u968e\u52de\u5de5\uff0c\u5b83\u5f37\u8abf\u79d1\u6280\u767c\u5c55\u5e36\u4f86\u7684\u74b0\u5883\u6c59\u67d3\u3001\u80fd\u6e90\u6230\u722d\u3001\u4ee5\u53ca\u88ab\u9178\u96e8\u93fd\u8755\u7684\u9839\u5ee2\u90fd\u6703\u98a8\u8c8c\uff0c\u8457\u540d\u96fb\u5f71\u4f5c\u54c1\u300aMAD MAX\u300b\u5c31\u662f\u67f4\u6cb9\u9f90\u514b\u7684\u4ee3\u8868\u4f5c\u54c1\u4e4b\u4e00\u3002\u672c\u6b21\u4ecb\u7d39\u7684\u904a\u6232\u300aTower 57\u300b\u5c31\u662f\u6b3e\u4ee5\u67f4\u6cb9\u9f90\u514b\u70ba\u4e16\u754c\u89c0\u80cc\u666f\u7684\u50cf\u7d20\u98a8 2D \u5e73\u9762\u5c04\u64ca\u904a\u6232\uff0c\u4e3b\u89d2\u5c07\u626e\u6f14\u5176\u4e2d\u4e09\u540d\u88ab\u6d3e\u9063\u5230 Tower 57 \u57f7\u884c\u6a5f\u5bc6\u4efb\u52d9\u8abf\u67e5\u5b98\uff0c\u9010\u6f38\u6df1\u5165\u9ad8\u5854\u5167\u90e8\u7684\u4e3b\u89d2\u4e00\u884c\u4eba\uff0c\u767c\u73fe\u4e86\u4ed6\u5011\u6c38\u9060\u4e0d\u8a72\u77e5\u66c9\u7684\u5371\u96aa\u79d8\u5bc6\u3002<br><br>\u5982\u540c\u67f4\u6cb9\u9f90\u514b\u8352\u8a95\u7121\u7a3d\u4e14\u975e\u4e3b\u6d41\u7684\u6587\u5316\u601d\u7dad\uff0c\u300aTower 57\u300b\u7d66\u4eba\u7684\u7b2c\u4e00\u5370\u8c61\u5341\u5206\u5f37\u70c8\uff0c\u672c\u4f5c\u7f8e\u8853\u98a8\u683c\u5145\u6eff\u5fa9\u53e4\u6c23\u606f\uff0c\u900f\u904e\u8907\u96dc\u7684\u50cf\u7d20\u7dda\u689d\u7de8\u7e54\u51fa\u7368\u5177\u7279\u8272\u7684\u904a\u6232\u80cc\u666f\uff0c\u5e7e\u4e4e\u6c92\u6709\u4efb\u4f55\u95dc\u5361\u5834\u666f\u8a2d\u8a08\u662f\u76f8\u4f3c\u7684\u3002\u5f9e\u4e00\u958b\u59cb\u96dc\u4e82\u4e0d\u582a\u5230\u8655\u662f\u4eba\u9020\u5ee2\u68c4\u7269\u7684\u4e0b\u6c34\u9053\uff0c\u5230\u5c08\u9580\u7528\u4f86\u88fd\u9020\u751f\u5316\u6b66\u5668\u548c\u514b\u9686\u4eba\u7684\u7d14\u767d\u5be6\u9a57\u5ba4\uff1b\u5f9e\u906d\u53d7\u5947\u7279\u751f\u7269\u5165\u4fb5\u7684\u7f85\u99ac\u516c\u5171\u6d74\u6c60\uff0c\u5230\u5168\u81ea\u52d5\u6a5f\u68b0\u7ba1\u7406\u7684\u5927\u578b\u76e3\u7344\uff0c\u4e3b\u89d2\u4e00\u884c\u4eba\u53ea\u8981\u642d\u4e58\u96fb\u68af\u8f49\u63db\u5834\u666f\uff0c\u4e0b\u4e00\u79d2\u5834\u666f\u5c31\u7c21\u55ae\u7c97\u66b4\u7684\u7522\u751f\u6975\u5927\u8f49\u8b8a\uff0c\u8b93\u4eba\u4e0d\u7981\u601d\u8003\uff0c\u88fd\u4f5c\u5718\u968a\u5230\u5e95\u55d1\u4e86\u591a\u5c11\u85e5\u624d\u80fd\u9020\u5c31\u51fa\u5982\u6b64\u8166\u6d1e\u5927\u958b\u7684\u5834\u666f\u8a2d\u8a08\u3002<br><br><br><div class=\"bb_h1\">\u9078\u64c7\u597d\u4f60\u4e2d\u610f\u7684\u89d2\u8272\uff0c\u8b93\u6211\u5011\u4e00\u540c\u767b\u5854\u53bb</div><br>\u6b63\u5f0f\u958b\u59cb\u904a\u6232\u5f8c\uff0c\u73a9\u5bb6\u9700\u8981\u5f9e\u516d\u540d\u53ef\u64cd\u7e31\u89d2\u8272\u4e2d\uff0c\u9078\u64c7\u4e09\u540d\u89d2\u8272\u6210\u70ba\u5c0f\u968a\u6210\u54e1\uff0c\u6bcf\u4e00\u540d\u89d2\u8272\u90fd\u6709\u4e0d\u540c\u7684\u958b\u5c40\u6b66\u5668\u548c\u8f14\u52a9\u9053\u5177\uff0c\u4ed6\u5011\u4e5f\u5206\u5225\u64c1\u6709\u5f37\u529b\u7684\u7d42\u6975\u6280\u80fd\uff0c\u500b\u4eba\u5efa\u8b70\u65b0\u624b\u73a9\u5bb6\u9078\u64c7\u9ed1\u5e6b\u3001\u79d1\u5b78\u5bb6\u3001\u99ed\u5ba2\uff0c\u4ee5\u4e0a\u4e09\u540d\u89d2\u8272\u4f5c\u70ba\u5c0f\u968a\u6210\u54e1\u3002\u9ed1\u5e6b\u7684\u8d77\u59cb\u6b66\u5668\u662f\u6e6f\u666e\u68ee\u6a5f\u69cd\uff0c\u69cd\u679d\u5c04\u64ca\u901f\u5ea6\u5feb\uff0c\u5f48\u5323\u5bb9\u91cf\u5927\uff0c\u662f\u4e00\u628a\u975e\u5e38\u9069\u5408\u65b0\u624b\u73a9\u5bb6\u4f7f\u7528\u7684\u6b66\u5668\uff0c\u7576\u8840\u91cf\u4e0b\u65b9\u7684\u7d42\u7d50\u8a08\u91cf\u8868\u5168\u6eff\u6642\uff0c\u6309\u4e0b\u6307\u5b9a\u6309\u9375\uff0c\u5c31\u6703\u770b\u5230\u4e00\u53f0\u9ed1\u8272\u9ad8\u7d1a\u8f4e\u8eca\u5f9e\u756b\u9762\u4e0b\u65b9\u885d\u51fa\u4f86\uff0c\u958b\u69cd\u6383\u5c04\u6240\u6709\u5728\u756b\u9762\u986f\u793a\u5730\u5340\u7684\u6575\u4eba\uff1b\u79d1\u5b78\u5bb6\u548c\u99ed\u5ba2\u7684\u521d\u59cb\u6b66\u5668\u5404\u6709\u512a\u7f3a\u9ede\uff0c\u901a\u5e38\u7121\u6cd5\u62ff\u4f86\u4f5c\u70ba\u4e3b\u529b\u6b66\u5668\uff0c\u4e0d\u904e\u79d1\u5b78\u5bb6\u64c1\u6709\u6642\u9593\u7de9\u901f\u7684\u8f14\u52a9\u9053\u5177\uff0c\u99ed\u5ba2\u53c8\u80fd\u5229\u7528\u7d42\u7d50\u6280\u51cd\u7d50\u756b\u9762\u5167\u6240\u6709\u6575\u4eba\u6578\u79d2\u6642\u9593\uff0c\u4e09\u540d\u89d2\u8272\u7684\u80fd\u529b\u6b63\u597d\u76f8\u8f14\u76f8\u6210\uff0c\u7b46\u8005\u5c31\u662f\u9760\u4ed6\u5011\u4e09\u4f4d\u7684\u5c08\u9577\u4e00\u8def\u904e\u95dc\u65ac\u5c07\u3002<br><br>\u7531\u65bc\u672c\u4f5c\u904a\u6232\u96e3\u5ea6\u4e0d\u4f4e\uff0c\u4e00\u540d\u89d2\u8272\u5c31\u4ee3\u8868\u4e00\u6b21\u63a5\u95dc\u6a5f\u6703\uff0c\u5982\u679c\u4e09\u540d\u89d2\u8272\u5168\u90e8\u6b7b\u65bc\u4efb\u52d9\u9014\u4e2d\uff0c\u904a\u6232\u4fbf\u76f4\u63a5\u7d50\u675f\uff0c\u96d6\u7136\u904a\u6232\u4e2d\u64c1\u6709\u5fa9\u6d3b\u5925\u4f34\u7684\u529f\u80fd\uff0c\u4f46\u662f\u4ee3\u50f9\u4e26\u4e0d\u4fbf\u5b9c\uff0c\u73a9\u5bb6\u9700\u8981\u8490\u96c6\u7425\u73c0\u7403\uff0c\u5c07\u7425\u73c0\u7403\u7d66\u4e88\u9810\u8a00\u8005\uff0c\u4ed6\u624d\u80fd\u5354\u52a9\u4f60\u5c07\u5925\u4f34\u5fa9\u751f\u3002\u60f3\u8981\u964d\u4f4e\u904a\u6232\u96e3\u5ea6\u7684\u8a71\uff0c\u82b1\u8cbb\u5927\u7b46\u91d1\u9322\u53bb\u5f37\u5316\u89d2\u8272\u9ad4\u8cea\u6210\u70ba\u5fc5\u7d93\u4e4b\u8def\uff0c\u73a9\u5bb6\u6642\u5e38\u6703\u767c\u73fe\u8ca9\u8ce3\u6a5f\u64fa\u653e\u81f3\u5730\u5716\u5404\u8655\uff0c\u9664\u4e86\u8ca9\u8ce3\u5f48\u85e5\u548c\u91ab\u7642\u5305\u7684\u666e\u901a\u8ca9\u8ce3\u6a5f\uff0c\u9084\u6709\u4e00\u7a2e\u662f\u7528\u4f86\u66ff\u63db\u4eba\u9ad4\u7fa9\u80a2\u7684\u5f37\u5316\u8ca9\u8ce3\u6a5f\uff0c\u6211\u5011\u53ef\u91dd\u5c0d\u55ae\u4e00\u89d2\u8272\u7684\u5de6\u624b\u81c2\u3001\u53f3\u624b\u81c2\u3001\u8ec0\u5e79\u3001\u4e0b\u80a2\u7b49\u56db\u7a2e\u90e8\u4f4d\u9032\u884c\u6539\u9020\uff0c\u56e0\u61c9\u4e0d\u540c\u6539\u9020\u90e8\u4f4d\u7d66\u4e88\u4e0d\u540c\u7684\u589e\u76ca\u6548\u679c\uff0c\u9019\u4e9b\u589e\u76ca\u6548\u679c\u662f\u6c38\u4e45\u555f\u52d5\u7684\uff0c\u4e0d\u7528\u64d4\u5fc3\u89d2\u8272\u6b7b\u4ea1\u6703\u907a\u5931\u66fe\u7d93\u89e3\u9396\u7684\u6539\u9020\u90e8\u4f4d\u3002<br><br><br><div class=\"bb_h1\">\u7518\u751c\u4e2d\u5e36\u9ede\u82e6\u6f80\uff0c\u8edf\u786c\u517c\u65bd\u7684\u96e3\u5ea6\u8a2d\u8a08</div><br>\u524d\u671f\u95dc\u5361\u9084\u4e0d\u660e\u986f\uff0c\u5230\u4e86\u5f8c\u671f\u95dc\u5361\u5927\u5bb6\u4e00\u5b9a\u6703\u611f\u89ba\u5230\u88fd\u4f5c\u5718\u968a\u60e1\u610f\u6eff\u6eff\u7684\u95dc\u5361\u8a2d\u8a08\uff0c\u7c21\u55ae\u4f86\u8aaa\uff0c\u300aTower 57\u300b\u8868\u9762\u770b\u4f3c\u662f\u7121\u8166\u6253\u602a\u7684\u723dGame\uff0c\u5be6\u969b\u904a\u73a9\u53c8\u662f\u53e6\u4e00\u56de\u4e8b\uff0c\u53ef\u64cd\u63a7\u89d2\u8272\u5168\u90fd\u662f\u8584\u76ae\u5ae9\u96de\uff0c\u7576\u5927\u91cf\u6575\u4eba\u51fa\u73fe\u6642\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u53ef\u80fd\u4e00\u547d\u55da\u547c\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u982d\u76ee\u4e00\u62db\u521d\u898b\u6bba\u76f4\u63a5\u628a\u4f60\u79d2\u6bba\uff0c\u6575\u4eba\u7e3d\u662f\u5728\u610f\u6599\u4e4b\u5167\u7684\u5834\u666f\u51fa\u73fe\uff0c\u7576\u4f60\u770b\u5230\u7a7a\u66e0\u7684\u5834\u5730\u6642\uff0c\u606d\u559c\u4f60\uff01\u6e96\u5099\u9762\u5c0d\u4e00\u5927\u7fa4\u98e2\u6e34\u96e3\u8010\u7684\u6575\u4eba\uff1b\u7576\u4f60\u5230\u9054\u72f9\u7a84\u5230\u4e0d\u884c\u7684\u5834\u5730\u6642\uff0c\u606d\u559c\u4f60\uff01\u524d\u9032\u7684\u8def\u548c\u5f8c\u9000\u7684\u8def\u90fd\u6709\u5f37\u6575\u64cb\u4f4f\uff0c\u6e96\u5099\u5c07\u4f60\u8b8a\u6210\u667a\u969c\u4e09\u660e\u6cbb\u3002\u521d\u6b21\u904a\u73a9\u672c\u4f5c\u7684\u73a9\u5bb6\u7d55\u5c0d\u4e0d\u53ef\u80fd\u4e00\u547d\u4e0d\u640d\u5b8c\u7f8e\u901a\u95dc\uff0c\u76f8\u5c0d\u5730\u4e5f\u7d55\u5c0d\u4e0d\u6703\u6709\u73a9\u5bb6\u6b7b\u4ea1\u91cd\u65b0\u6311\u6230\u6578\u6b21\u9084\u505c\u7559\u5728\u76f8\u540c\u5730\u65b9\u7121\u6cd5\u901a\u95dc\uff0c\u904a\u6232\u672c\u8eab\u96e3\u6613\u5ea6\u9069\u4e2d\uff0c\u53ea\u8981\u6709\u5fc3\u4eba\u4eba\u90fd\u80fd\u5920\u9806\u5229\u7834\u95dc\uff0c\u7b97\u662f\u8edf\u786c\u517c\u65bd\u7684\u4eba\u6027\u5316\u8a2d\u5b9a\u3002<br><br><br><div class=\"bb_h1\">\u6574\u9ad4\u8868\u73fe\u512a\u7570\uff0c\u6c92\u6709\u592a\u591a\u53ef\u6311\u5254\u4e4b\u8655</div><br>\u4f3c\u4e4e\u662f\u5728\u523b\u610f\u5f37\u8abf\u5730\u5716\u63a2\u7d22\u73a9\u6cd5\uff0c\u73a9\u5bb6\u6216\u591a\u6216\u5c11\u80fd\u5728\u904a\u6232\u904e\u7a0b\u4e2d\u610f\u5916\u767c\u73fe\u96b1\u85cf\u623f\u9593\u6216\u9053\u8def\uff0c\u8209\u4f8b\u4f86\u8aaa\uff0c\u7528\u4f86\u5fa9\u6d3b\u89d2\u8272\u7684\u91cd\u8981\u9053\u5177\u7425\u73c0\u7403\u5c31\u6642\u5e38\u88ab\u653e\u5728\u96b1\u85cf\u623f\u9593\u5167\uff0c\u9019\u540c\u6642\u7522\u751f\u4e86\u4e00\u9805\u554f\u984c\uff0c\u5047\u5982\u8aaa\u521d\u6b21\u904a\u73a9\u7684\u65b0\u624b\u4e0d\u64c5\u9577\u5730\u5716\u63a2\u7d22\uff0c\u90a3\u9ebc\u4ed6\u662f\u4e0d\u662f\u5c31\u5c11\u4e86\u8a31\u591a\u767c\u73fe\u6709\u7528\u9053\u5177\u7684\u6a5f\u6703\uff0c\u9593\u63a5\u8b93\u904a\u6232\u96e3\u5ea6\u63d0\u9ad8\uff0c\u6700\u7d42\u9020\u6210\u5361\u95dc\uff0c\u5f97\u4e0d\u5230\u61c9\u6709\u7684\u6a02\u8da3\u5462\uff1f\u9019\u9ede\u6216\u8a31\u662f\u88fd\u4f5c\u5718\u968a\u9700\u8981\u601d\u8003\u7684\u91cd\u9ede\u4e4b\u4e00\uff0c\u628a\u7425\u73c0\u7403\u9019\u985e\u6c7a\u5b9a\u73a9\u5bb6\u53ef\u63a5\u95dc\u6b21\u6578\u7684\u9053\u5177\u653e\u5728\u4e00\u5b9a\u6703\u7d93\u904e\u7684\u8def\u4e0a\uff0c\u6216\u662f\u5c07\u5b83\u7684\u8ca9\u552e\u50f9\u683c\u5411\u4e0b\u8abf\u6574\uff0c\u4f46\u662f\u56de\u5230\u554f\u984c\u6839\u672c\uff0c\u6c92\u6709\u4e00\u6b3e\u904a\u6232\u53ef\u4ee5\u6eff\u8db3\u6240\u6709\u5ba2\u7fa4\uff0c\u67d0\u65b9\u53d7\u76ca\u6642\uff0c\u4e00\u5b9a\u6709\u53e6\u4e00\u65b9\u7684\u6b0a\u76ca\u53d7\u640d\uff0c\u8ffd\u6839\u7a76\u67e2\uff0c\u96e3\u6613\u5ea6\u8a2d\u8a08\u672c\u8eab\u5c31\u662f\u7a2e\u975e\u6230\u4e4b\u7f6a\u3002<br><br>\u300aTower 57\u300b\u63a1\u7528\u8fd1\u5e74\u4f86\u5c11\u898b\u7684\u67f4\u6cb9\u9f90\u514b\u984c\u6750\uff0c\u9664\u4e86\u64c1\u6709\u5fa9\u53e4\u98a8\u5473\u5341\u8db3\u7684\u756b\u9762\u98a8\u683c\uff0c\u9084\u5b58\u5728\u8cea\u91cf\u6975\u9ad8\u7684\u904a\u73a9\u5167\u5bb9\uff0c\u642d\u914d\u96e3\u6613\u9069\u4e2d\u7684\u95dc\u5361\u8a2d\u8a08\uff0c\u5c31\u7b97\u672c\u4f5c\u7121\u6cd5\u9054\u5230\u5404\u9805\u6eff\u5206\u7684\u5b8c\u7f8e\u5883\u754c\uff0c\u5b83\u4ecd\u7136\u662f\u7b46\u8005\u5728 2017 \u5e74\u6700\u63a8\u85a6\u7684\u7368\u7acb\u88fd\u4f5c\u904a\u6232\u4e4b\u4e00\u3002\u88fd\u4f5c\u5718\u968a\u5728\u904a\u6232\u6b63\u5f0f\u767c\u552e\u5f8c\uff0c\u4ecd\u7136\u5728 Steam \u5b98\u65b9\u8a0e\u8ad6\u5340\u63a5\u53d7\u73a9\u5bb6\u7d66\u4e88\u7684\u610f\u898b\u56de\u994b\uff0c\u7d93\u904e\u591a\u6b21\u6539\u7248\u66f4\u65b0\uff0c\u6539\u5584\u4e86\u521d\u671f\u7248\u672c\u7121\u6cd5\u96a8\u6642\u5207\u63db\u89d2\u8272\u7684\u7f3a\u9ede\uff0c\u589e\u8a2d\u8a31\u591a\u5132\u5b58\u9ede\u5728\u95dc\u5361\u5167\uff0c\u66f4\u9810\u8a08\u5728\u672a\u4f86\u7248\u672c\u91cb\u51fa\u5168\u65b0\u984d\u5916\u5167\u5bb9\uff0c\u5176\u4e2d\u5305\u542b\u65b0\u7684\u6575\u4eba\u5916\u89c0\u3001\u65b0\u5730\u5716\u3001\u5168\u65b0\u6b66\u5668\u3001\u4ee5\u53ca\u5d84\u65b0\u7d42\u6975\u6280\u80fd\uff0c\u6839\u672c\u5c31\u662f\u4f5b\u5fc3\u516c\u53f8\u554a\uff01<br><br><br><div class=\"bb_h1\">\u512a\u7f3a\u9ede\u7e3d\u6574\u7406</div><br>\u512a\u9ede\uff1a<br>+\u591a\u9054\u516d\u540d\u53ef\u64cd\u63a7\u89d2\u8272\uff0c\u6700\u591a\u53ef\u9078\u64c7\u4e09\u540d\u7368\u5177\u7279\u8272\u7684\u6210\u54e1\u7d0d\u5165\u5c0f\u968a\u9032\u884c\u63a2\u7d22\u3002<br>+\u5fa9\u53e4\u98a8\u7684\u50cf\u7d20\u756b\u98a8\u5fc5\u9808\u7d66\u4e88\u597d\u8a55\uff0c\u5f9e\u88e1\u5230\u5916\u90fd\u6563\u767c\u8457\u6fc3\u539a\u7684\u67f4\u6cb9\u9f90\u514b\u6c23\u606f\u3002<br>+\u6574\u9ad4\u96e3\u6613\u5ea6\u504f\u9ad8\uff0c\u6575\u4eba\u914d\u7f6e\u60e1\u610f\u6eff\u6eff\uff0c\u4e0d\u904e\u9806\u5229\u901a\u95dc\u6703\u5f97\u5230\u5145\u5be6\u7684\u6210\u5c31\u611f\u3002<br>+\u652f\u63f4\u7c21\u9ad4\u4e2d\u6587\u8a9e\u7cfb\uff0c\u611f\u8b1d\u7ffb\u8b6f\u4eba\u54e1\u7684\u52aa\u529b\uff0c\u8b93\u83ef\u4eba\u73a9\u5bb6\u80fd\u770b\u61c2\u904a\u6232\u5167\u5287\u60c5\u3002<br><br><br>\u7f3a\u9ede\uff1a<br>-\u904e\u5ea6\u8981\u6c42\u73a9\u5bb6\u9032\u884c\u63a2\u7d22\uff0c\u4e0d\u64c5\u9577\u63a2\u7d22\u7684\u65b0\u624b\u73a9\u5bb6\u5bb9\u6613\u932f\u5931\u7372\u5f97\u9053\u5177\u7684\u6a5f\u6703\u3002<br>-\u6b66\u5668\u7a2e\u985e\u96d6\u591a\uff0c\u4f46\u5be6\u7528\u7684\u5f88\u5c11\uff0c\u5927\u591a\u73a9\u5bb6\u90fd\u662f\u5c08\u5fc3\u5347\u6eff\u55ae\u4e00\u6b66\u5668\u76f4\u63a5\u901a\u95dc\u3002<br><br><br>\u7d50\u8ad6\uff1a\u7121\u56b4\u91cd\u5f71\u97ff\u904a\u6232\u9ad4\u9a57\u7684\u7f3a\u9ede\u4e14\u552e\u50f9\u5e73\u6613\u8fd1\u4eba\uff0c\u539f\u50f9\u8cfc\u8cb7\u90fd\u5341\u5206\u503c\u5f97\u3002<br><br><br>\u7db2\u8a8c\u5716\u6587\u597d\u8b80\u7248\uff1a<br><a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://mgrim214.blogspot.com/2017/12/tower-57.html\" target=\"_blank\" rel=\"noopener\" >http://mgrim214.blogspot.com/2017/12/tower-57.html</a>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('38186151', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '38186151' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent38186151\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '38186151' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent38186151\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '38186151', 1, 'RecommendationVoteTagBtnrecent38186151_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent38186151_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t33 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent36571347\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198059712572/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar online\" data-miniprofile=\"99446844\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c6b998287db0bb4d48af5c7a75cc6ffcac10bc40.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c6b998287db0bb4d48af5c7a75cc6ffcac10bc40.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/c6/c6b998287db0bb4d48af5c7a75cc6ffcac10bc40_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198059712572/\" data-miniprofile=\"99446844\">Jifengpo</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198059712572/games/?tab=all\">163 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198059712572/recommended/\">16 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198059712572/recommended/530950/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t8.0 hrs on record\t\t\t\t\t\t\t\t\t\t\t\t(6.0 hrs at review time)\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 17 November, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u6e38\u620f\u5f88\u597d\u73a9\uff0c\u4e0d\u8fc7BUG\u8fd8\u662f\u6709\u70b9\u591a\uff0c\u5361\u6a21\u578b \u7684BUG\u7ecf\u5e38\u9047\u5230\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('36571347', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '36571347' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent36571347\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '36571347' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent36571347\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '36571347', 1, 'RecommendationVoteTagBtnrecent36571347_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent36571347_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 530950, 'AoJwhKOM5d8Cc43BiwE=', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>3</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["51028716","38186151","36571347"],"cursor":"AoJwhKOM5d8Cc43BiwE="}