{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent43481517\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198048940850/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"88675122\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/1d/1dd5b5c5ed233b7ec916771384283f98207afa26.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/1d/1dd5b5c5ed233b7ec916771384283f98207afa26.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/1d/1dd5b5c5ed233b7ec916771384283f98207afa26_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198048940850/\" data-miniprofile=\"88675122\">imsturtle</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198048940850/games/?tab=all\">499 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198048940850/recommended/\">24 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198048940850/recommended/390660/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t0.9 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 12 July, 2018\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t<div class=\"bb_h1\">\u7368\u7acb\u904a\u6232\u4e00\u8a5e\u7d66\u4e88\u7684\u81ea\u7531\uff1aCall of Tomsk-7</div><br>\u3000\u30005\u6b72\u6642\uff0c\u8001\u7238\u7d66\u5bb6\u88e1\u8cb7\u4e86\u7b2c\u4e00\u53f0\u5c0f\u535a\u58eb\uff0c\u4ed6\u71ac\u591c\u6253\u4e86\u6574\u500b\u665a\u4e0a\u7684\u8d85\u7d1a\u746a\u5229\u6b50\uff0c6\u6b72\u6642\u7b2c\u4e00\u53f0\u500b\u4eba\u96fb\u8166\u9032\u5230\u6211\u5bb6\uff0c\u90a3\u6642\u5019\u6211\u6df1\u6df1\u88ab\u6bc0\u6ec5\u6230\u58eb\u8ddf\u5fb7\u8ecd\u7e3d\u90e8\u7684\u7b2c\u4e00\u4eba\u7a31\u66b4\u529b\u756b\u9762\u5438\u5f15\uff0c\u5f9e\u6b64\u904a\u6232\u518d\u4e5f\u96e2\u4e0d\u958b\u6211\u7684\u751f\u6d3b\u3002\u6211\u7121\u6642\u7121\u523b\u6c92\u6709\u5984\u60f3\u81ea\u5df1\u53ef\u4ee5\u88fd\u4f5c\u4e00\u6b3e\u904a\u6232\uff0c\u5617\u8a66\u5b78\u756b\u756b\u3001C++\uff0c\u7136\u800c\u4efb\u4f55\u4e00\u9805\u7686\u4ee5\u5931\u6557\u544a\u7d42\u3002<br><br>\u3000\u3000\u4e00\u76f4\u5230\u5538\u904e\u7684\u66f8\u8b8a\u591a\uff0c\u6211\u958b\u59cb\u4e86\u89e3\u7522\u696d\u7684\u672c\u8eab\u4e0d\u662f\u53ea\u6709\u751f\u7522\u7aef\u53ef\u4ee5\u53c3\u8207\uff0c\u4e00\u6b3e\u904a\u6232\u7684\u8a95\u751f\u9664\u4e86\u7a0b\u5f0f\u7de8\u5beb\u3001\u7f8e\u8853\u8a2d\u5b9a\u4ee5\u5916\uff0c\u9084\u6709\u5287\u672c\u3001\u5e02\u5834\u3001\u7ffb\u8b6f\u7b49\u7b49\u53ef\u4ee5\u727d\u6d89\u5176\u4e2d\u7684\u4f4d\u7f6e\uff0c\u6210\u5e74\u4e86\uff0c\u6211\u570b\u5c0f\u975e\u5e38\u8981\u597d\u7684\u670b\u53cb\u540c\u6642\u4e5f\u88fd\u4f5c\u4e00\u6b3e\u5c6c\u65bc\u81ea\u5df1\u7684\u904a\u6232\uff0c\u5f88\u9ad8\u8208\u6211\u73fe\u5728\u4e5f\u80fd\u6210\u70ba\u4ed6\u7684\u5de5\u4f5c\u8a08\u756b\u7684\u4e00\u4efd\u5b50\uff0c\u904e\u4e86\u9019\u9ebc\u4e45\u8b93\u6211\u60f3\u8d77\u5076\u7136\u5728Steam\u4e0a\u9762\u767c\u73fe\u7684\u9019\u6b3e\uff1aCall of Tomsk-7\u3002<br><br>\u3000\u3000\u6211\u771f\u5fc3\u89ba\u5f97\u9019\u904a\u6232\u5c0d\u6211\u4f86\u8aaa\u6709\u8457\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u503c\u5f97\u6211\u5927\u66f8\u7279\u66f8\uff0c\u5b83\u5be6\u5728\u662f\u592a\u904e\u7279\u5225\uff0c\u4ee5\u81f3\u65bc\u8981\u8ac7\u8ad6Call of Tomsk-7\uff0c\u9084\u5f97\u9023\u8457\u4ed6\u7684\u7e8c\u4f5cSaving Harmony\uff0c\u4ee5\u53ca\u767c\u884cCall of Tomsk-7\u7684\u904e\u7a0b\u4e00\u8d77\u8a0e\u8ad6\u3002<br><br><div class=\"bb_h1\">\u88fd\u4f5c\u904a\u6232\u7684\u5805\u6301\u7cbe\u795e</div><br>\u3000\u3000\u904a\u6232\u672c\u8eab\u8ddf\u5e38\u898b\u7684Flash\u6216\u7db2\u9801\u904a\u6232\u5f88\u985e\u4f3c\uff0c\u6a6b\u5411\u5377\u8ef8\u5c04\u64ca\uff0c\u4f5c\u8005\u5728Steam\u4e0a\u9762\u767c\u884c\u7684\u5169\u6b3e\u904a\u6232Call of Tomsk-7(\u4ee5\u4e0b\u7c21\u7a31CoT)\u4ee5\u53caSaving Harmony(\u4ee5\u4e0b\u7c21\u7a31SH)\u4e0d\u77e5\u70ba\u4f55\u90fd\u80fd\u71df\u9020\u5f88\u5f37\u7684\u6c1b\u570d\uff0c\u5f37\u70c8\u5230\u81f3\u4eca\u9019\u904a\u6232\u90fd\u9084\u8b93\u6211\u5370\u8c61\u6df1\u523b\uff01\u6211\u500b\u4eba\u975e\u5e38\u975e\u5e38\u611b\u9019\u505a\u8005\u8ddf\u4ed6\u7684\u904a\u6232\uff0c\u56e0\u70ba\u4ed6\u771f\u7684\u5f88\u90aa\u9053\uff0c\u5c31\u6211\u500b\u4eba\u5c0d\u90aa\u9053\u7684\u5b9a\u7fa9\u9664\u4e86\u975e\u4e3b\u6d41\u4ee5\u5916\uff0c\u9084\u5fc5\u9808\u6709\u8457\u4f5c\u8005\u5f37\u70c8\u7684\u81ea\u6211\u98a8\u683c\u8ddf\u5805\u6301\u8868\u73fe\u5728\u904a\u6232\u4e2d\uff0c\u8b93\u5927\u591a\u6578\u7684\u4eba\u90fd\u5728\u553e\u68c4\u4f5c\u54c1\u7684\u540c\u6642\uff0c\u4ecd\u6703\u6709\u4e00\u5c0f\u7fa4\u7c89\u7d72\u559c\u6b61\u8457\u3002\u81f3\u65bc\u90aa\u9053\u7684\u539f\u56e0\uff0c\u6211\u60f3\u5206\u6210\u5e7e\u500b\u6bb5\u843d\u4f86\u63cf\u8ff0\u3002<br><br>\u3000\u3000\u9996\u5148\u662f\u904a\u6232\u7684\u7f8e\u8853\uff0c\u8001\u5be6\u8aaa\uff0c\u5728\u904a\u6232\u5716\u5f62\u7684\u8868\u73fe\u4e0a\u4e26\u6c92\u6709\u7279\u5225\u7a81\u51fa\u4e4b\u8655\uff0c\u50cf\u662f\u5c0f\u670b\u53cb\u7684\u5857\u9d09\u800c\u975e\u7cbe\u7f8e\u7684\u5716\u6848\uff0c\u80cc\u666f\u5247\u662f\u7528\u7167\u7247\u7cca\u5316\u5f8c\u88fd\u4f5c\u800c\u6210\uff0c\u6574\u9ad4\u4f86\u8aaa\u4e26\u4e0d\u7cbe\u7dfb\u3002\u4f46\u6574\u500b\u914d\u8272\u9084\u6709\u602a\u7269\u7684\u8a2d\u8a08CoT\u90fd\u8868\u73fe\u7684\u5f88\u68d2\uff0c\u7684\u78ba\u5f88\u50cf\u5669\u5922\u4e2d\u624d\u6703\u51fa\u73fe\u7684\u6050\u6016\u602a\u7269\uff0c\u4e0d\u77e5\u70ba\u4f55\u7e3d\u8b93\u6211\u60f3\u5230\u7f8a\u7537\u7684\u8ff7\u5bae\u88e1\u9762\u90a3\u500b\u6c92\u6709\u773c\u775b\u7684\u602a\u7269\uff0c\u771f\u662f\u8b93\u6211\u6574\u500b\u96de\u76ae\u7599\u7629\u90fd\u6bdb\u8d77\u4f86\uff01\u4e00\u76f4\u5230\u958b\u767c\u5b8cSH\uff0c\u6574\u500b\u904a\u6232UI\u8ddf\u7f8e\u8853\u98a8\u683c\u7684\u8a2d\u8a08\u90fd\u6bd4\u524d\u4f5c\u597d\u5f97\u591a\uff0c\u4f60\u53ef\u4ee5\u611f\u89ba\u4f5c\u8005\u5728\u5176\u4e2d\u4ed8\u51fa\u7684\u5fc3\u8840\u3001\u660e\u986f\u7684\u9032\u6b65\u8ddf\u5f37\u70c8\u7684\u500b\u4eba\u98a8\u683c\u3002<br><br>\u3000\u3000\u5176\u6b21\u662f\u904a\u6232\u7684\u97f3\u6a02\uff0c\u914d\u6a02\u5f88\u68d2\uff0c\u6211\u6562\u8aaa\u4f5c\u8005\u5728\u5851\u9020\u904a\u6232\u6c1b\u570d\u4e0a\u4e0b\u4e86\u5f88\u5927\u7684\u529f\u592b\uff0c\u5176\u4e2d\u7684\u914d\u6a02\u4e26\u975e\u662f\u4f5c\u8005\u81ea\u5df1\u505a\u7684\uff0c\u4ed6\u50be\u5411\u65bc\u5728\u7db2\u8def\u4e0a\u8cfc\u8cb7\u4f7f\u7528\u6b0a\u4f86\u52a0\u5230\u81ea\u5df1\u7684\u904a\u6232\u4e2d\uff0c\u6709\u4e0d\u5c11\u904a\u6232\u7684\u914d\u6a02\u90fd\u7cdf\u7cd5\u900f\u9802\uff0c\u5149\u70ba\u4e86\u914d\u6a02\u6211\u5c31\u9858\u610f\u82b1\u9322\u8cfc\u8cb7\u9019\u6b3e\u904a\u6232\uff0c\u6bd4\u5f88\u591a\u80cc\u666f\u97f3\u6a02\u7cdf\u7cd5\u7684\u904a\u6232\u90fd\u9084\u4f86\u7684\u512a\u79c0\u3002<br><br>\u3000\u3000\u81f3\u5c11\uff0c\u6211\u89ba\u5f97\u4f5c\u8005\u672c\u8eab\u5728\u5851\u9020\u904a\u6232\u9ad4\u9a57\u7684\u80fd\u529b\u662f\u975e\u5e38\u5f37\u5927\u7684\uff0c\u4e0d\u904e\u904a\u6232\u7562\u7adf\u662f\u904a\u6232\uff0c\u6240\u4ee5\u5c31\u904a\u73a9\u7684\u611f\u89ba\uff0c\u6211\u5fc5\u9808\u8aaa\u904a\u6232\u6a5f\u5236\u672c\u8eab\u4e26\u6c92\u6709\u7279\u5225\u7a81\u51fa\u4e4b\u8655\uff0c\u4f5c\u70ba\u4e00\u6b3e\u6a6b\u5411\u5377\u8ef8\u5c04\u64ca\u904a\u6232\uff0c\u73a9\u5bb6\u64cd\u4f5c\u7684\u8173\u8272\u9664\u4e86\u653b\u64ca\u4ee5\u5916\u50c5\u80fd\u5de6\u53f3\u79fb\u52d5\uff0c\u52d5\u4f5c\u6027\u4e0d\u5920\u5f37\u70c8\uff0c\u4f7f\u5f97\u64cd\u4f5c\u8d77\u4f86\u5341\u5206\u5f46\u626d\uff0c\u4e14\u6b66\u5668\u592a\u5c11\uff0c\u602a\u7269\u4e5f\u592a\u5c11\uff0c\u6574\u500b\u904a\u6232\u904e\u7a0b\u7f3a\u5c11\u5287\u60c5\uff0c\u6a5f\u5236\u672c\u8eab\u7121\u6cd5\u6709\u6548\u5ef6\u9577\u904a\u73a9\u58fd\u547d\uff0c\u5047\u82e5\u628a\u66f4\u591a\u7684\u5347\u7d1a\u8981\u7d20\u52a0\u5165\u5230\u904a\u6232\u4e2d\u61c9\u8a72\u80fd\u5920\u5ef6\u9577\u4e0d\u5c11\u58fd\u547d\uff0c<br><br>\u3000\u3000\u8001\u5be6\u8aaa\uff0c\u4e00\u500b\u6c92\u6709\u8cc7\u91d1\u7684\u904a\u6232\u5728\u88fd\u4f5c\u8005\u672c\u8eab\u4e0d\u662f\u901a\u624d\u7684\u72c0\u6cc1\u4e0b\uff0c\u8981\u5b8c\u6210\u4e00\u6b3e\u904a\u6232\u7684\u78ba\u4e0d\u662f\u7c21\u55ae\u7684\u4e8b\u60c5\u3002\u5766\u767d\u8aaa\u9019\u904a\u6232\u6c92\u6709\u9019\u9ebc\u7cdf\u7cd5\uff0c\u9019\u904a\u6232\u5728\u7576\u6642\u7684\u767c\u884c\u6642\u9593\u9ede\u7684\u78ba\u662f\u56e0\u70ba\u90aa\u9053\u7684\u98a8\u683c\u800c\u975e\u5e38\u6709\u540d\uff0c\u96a8\u5f8c\uff0c\u4fbf\u53ef\u4ee5\u5728Steam\u4e0b\u65b9\u7684\u8a55\u50f9\u770b\u5230CoT\u98fd\u53d7\u904e\u5ea6\u7684\u6279\u8a55\uff0c\u5982\u679c\u57282010\u5e74\u767c\u884c\u5728Kongregate\u6216\u5176\u4ed6Flash\u904a\u6232\u5e73\u53f0\u4e0a\uff0cCoT\u7684\u8a55\u50f9\u80af\u5b9a\u6703\u66f4\u597d\uff0c\u73a9\u5bb6\u5c0d\u4ed6\u7684\u56b4\u82db\u8a55\u50f9\u4e5f\u6703\u66f4\u5c11\u3002<br><br>\u3000\u3000\u6211\u8a8d\u70baCoT\u6703\u88ab\u6279\u5f97\u4e00\u8e4b\u7cca\u5857\u7684\u539f\u56e0\uff0c\u4e3b\u8981\u9084\u662f\u56e0\u70ba\u4ed6\u8981\u6536\u9322\u3002\u6211\u53ef\u4ee5\u7406\u89e3\u73a9\u5bb6\u82b1\u9322\u8cb7\u5230\u4e00\u6b3e\u514d\u8cbb\u904a\u6232\u6c34\u6e96\u7684\u7522\u54c1\u6703\u5341\u5206\u61a4\u6012\uff0c\u4e0d\u904e\u7562\u7adf\u4ed6\u7684\u552e\u50f9\u5341\u5206\u4fbf\u5b9c(\u7d04USD$ 1\uff0c\u7b46\u8005\u7684\u6d77\u5916\u5e33\u6236TT\u624b\u7e8c\u8cbb\u90fd\u4e0d\u53ea\u9019\u500b\u91d1\u984d\u2026\u2026)\uff0c\u88ab\u62bd\u6210\u4ee5\u5f8c\u5373\u4f7f\u8ce3\u638910000\u4efd\u904a\u6232(\u5c0d\u7368\u7acb\u904a\u6232\u958b\u767c\u8005\u4f86\u8aaa\u9019\u6578\u5b57\u5920\u5de8\u5927\u4e86)\u4ed6\u4e5f\u8cfa\u4e0d\u5230\u4ec0\u9ebc\u9322\uff0c\u6211\u60f3\u5927\u5bb6\u4e5f\u4e0d\u5fc5\u5c0d\u4ed6\u9019\u9ebc\u82db\u8cac\u6216\u662f\u5632\u8af7\u3002<br><br>\u3000\u3000CoT\u7576\u6642\u5728Steam\u4e0a\u4e4b\u6240\u4ee5\u6703\u5982\u6b64\u6709\u540d\uff0c\u9664\u4e86\u6975\u7aef\u90aa\u9053\u975e\u4e3b\u6d41\u7684\u7f8e\u8853\u98a8\u683c\u4ee5\u5916\uff0c\u6211\u8a8d\u70ba\u6700\u503c\u5f97\u5927\u66f8\u7279\u66f8\u7684\u662f\u4ed6\u7684\u91d1\u984d\uff0c\u91d1\u984d\u8ddf\u7f8e\u8853\u98a8\u683c\u4e00\u6a23\u5982\u6b64\u90aa\u9053\uff0cCoT\u53ef\u4ee5\u8aaa\u662f\u5728Steam\u4e0a\u5982\u6b64\u4f4e\u50f9\u8ca9\u552e\u7684\u5148\u9a45\u4e4b\u4e00\uff0c\u5c0e\u81f4\u4ed6\u5728Green Light\u4e0a\u5feb\u901f\u5730\u88ab\u7fa4\u773e\u7d66\u62f1\u51fa\u4f86\uff0c\u751a\u81f3\u767c\u884c\u5f8c\u9084\u5728Steam\u9996\u9801\u4e0a\u51fa\u73fe\u904e\uff0c\u5982\u6b64\u7206\u5e79\u5f37\u5927\u3001\u72c2\u9738\u9177\u70ab\u5c4c\u70b8\u5929\u7684\u6c23\u52e2\u76f4\u63a5\u5e79\u7206steam\u7684\u6d88\u8cbb\u5e02\u5834\uff01\u73fe\u5728\u7684Steam\u5373\u4f7f\u6c92\u6709\u7279\u50f9\uff0c\u4f4e\u65bc5\u7f8e\u5143\u904a\u6232\u5982\u6b64\u4e4b\u591a\uff0c\u5176\u4e2d\u96b1\u85cf\u8457\u4e0d\u5c11\u7cde\u904a\u6232\uff0c\u4e5f\u6c92\u6709\u4efb\u4f55\u4e00\u6b3e\u904a\u6232\u8ddf\u7576\u6642\u7684CoT\u4e00\u6a23\u53d7\u5230\u5982\u6b64\u5de8\u91cf\u7684\u95dc\u6ce8\u3002<br><br>\u3000\u3000\u6709\u8a31\u591a\u4eba\u4e0d\u77e5\u9053\u7684\u4e8b\u5be6\uff0c\u9019\u904a\u6232\u5176\u5be6\u65e9\u5728Steam\u767c\u884c\u6642\u9593\u9ede\u76843\u5e74\u524d\u5c31\u5df2\u7d93\u767c\u884c\u5728\u53e6\u5916\u4e00\u500b\u5df2\u7d93\u6b7b\u4e86\u7684\u5e73\u53f0\u4e0a(Desura)\uff0c\u662f\u5f8c\u4f86\u56e0\u70ba\u670b\u53cb\u7684\u95dc\u4fc2\uff0c\u4f5c\u8005\u672c\u4eba\u624d\u53c8\u5728Steam\u4e0a\u9762\u7533\u8acbGreen Light\uff0c\u624d\u6a6b\u7a7a\u51fa\u4e16\u8f5f\u52d5\u5e02\u5834\u3002\u5728\u4e00\u500b\u5927\u91cf\u7368\u7acb\u904a\u6232\u88fd\u4f5c\u8005\u6b7b\u65bc\u904a\u6232\u5e02\u5834\u7684\u6642\u5019\uff0cCoT\u662f\u5982\u6b64\u7684\u9738\u6c23\uff0c\u6211\u751a\u81f3\u89ba\u5f97\u9019\u904a\u6232\u5c31\u662fsteam\u4e0a\u9762green light\u80fd\u5920\u6d77\u7d0d\u767e\u5ddd\u7684\u5177\u9ad4\u7cbe\u795e\u5448\u73fe(\u53e6\u4e00\u6b3e\u662fHatred)\uff01<br><br>\u3000\u3000\u65e2\u7136\u904a\u6232\u672c\u8eab\u6c92\u6709\u7279\u5225\u7a81\u51fa\u7684\u5143\u7d20\uff0c\u9664\u4e86\u552e\u50f9\u5be6\u5728\u662f\u6709\u5920\u4fbf\u5b9c\u4ee5\u5916\uff0c\u70ba\u4ec0\u9ebc\u6211\u9084\u5c0d\u9019\u904a\u6232\u5ff5\u5ff5\u4e0d\u5fd8\u5462\uff1f\u6211\u89ba\u5f97\u662f\u56e0\u70ba\u4ed6\u559a\u8d77\u4e86\u6211\u6700\u521d\u5c0d\u904a\u6232\u7684\u559c\u611b\u53ca\u5617\u8a66\uff0c\u4f60\u53ef\u4ee5\u5f9e\u4e2d\u611f\u89ba\u5230\u4f5c\u8005\u5c0d\u904a\u6232\u7684\u71b1\u611b\uff0c\u4ee5\u53ca\u5617\u8a66\u5728\u6709\u9650\u7684\u80fd\u529b\u4e0b\u505a\u51fa\u4ed6\u80fd\u529b\u6240\u53ca\u7684\u4f5c\u54c1\uff0c\u7e3d\u9ad4\u4f86\u8aaa\uff0c\u662f\u6b3e\u6c1b\u570d\u5f88\u8b9a\uff0c\u800c\u4e14\u5c0d\u5f97\u8d77\u50f9\u683c\u7684\u904a\u6232\uff0c\u4ed6\u6bd4\u6211\u60f3\u50cf\u4e2d\u7684\u597d\uff0c\u6211\u73a9\u4ed6\u7684\u6642\u9593\u9084\u591a\u904e\u9b54\u6212\u2026\u2026<br><br>\u3000\u3000\u9664\u4e86\u8a0e\u8ad6\u904a\u6232\u672c\u8eab\uff0c\u6211\u60f3\u91dd\u5c0d\u7368\u7acb\u904a\u6232\u4e00\u8a5e\u767c\u500b\u7262\u9a37\u3002<br><br><div class=\"bb_h1\">\u7368\u7acb\u4e00\u8a5e\u7684\u75c5\u614b</div><br>\u3000\u3000\u7c21\u55ae\u7bc0\u9304\u7dad\u57fa\u767e\u79d1\u5e95\u4e0b\u5c0d\u7368\u7acb\u904a\u6232\u4e00\u8a5e\u7684\u5b9a\u7fa9\uff1a<br><br><i>\u3000\u3000\u7368\u7acb\u904a\u6232\u958b\u767c\u8005\uff0c\u5718\u968a\u6210\u54e1\u4e00\u822c\u572810\u4eba\u4ee5\u4e0b\uff0c\u6700\u5e38\u898b\u7684\u662f\u53ea\u6709\u4e00\u5169\u4eba\u7684\u5c0f\u578b\u5718\u968a\u3002\u548c\u5546\u696d\u904a\u6232\u4e0d\u540c\uff0c\u958b\u767c\u7368\u7acb\u904a\u6232\u4e26\u4e0d\u4e00\u5b9a\u6703\u7d66\u958b\u767c\u8005\u5e36\u4f86\u6536\u5165\u3002\u591a\u6578\u7684\u958b\u767c\u8005\u4e0d\u662f\u901a\u624d\uff0c\u80fd\u4e00\u500b\u4eba\u958b\u767c\u51fa\u7f8e\u8853\u3001\u904a\u6232\u6027\u517c\u512a\u7684\u4f5c\u54c1\u3002\u5982\u679c\u4e0d\u662f\u5fd7\u540c\u9053\u5408\u7684\u5925\u4f34\u4e00\u8d77\u7121\u85aa\u5de5\u4f5c\uff0c\u5c31\u5fc5\u9808\u4ed8\u51fa\u6210\u672c\u4f86\u627e\u4eba\u5b8c\u6210\u81ea\u5df1\u4e0d\u64c5\u9577\u7684\u90e8\u5206\u3002\u2026\u2026\u4ee5\u904a\u6232\u767c\u884c\u5546\u7684\u89d2\u5ea6\u4f86\u770b\u4e5f\u8a31\u4e0d\u591a\uff0c\u4f46\u8f49\u5ac1\u70ba\u958b\u767c\u8005\u81ea\u884c\u627f\u64d4\u5f8c\u5c31\u4e0d\u662f\u4e00\u7b46\u5c0f\u6578\u76ee\u4e86\u3002\u958b\u767c\u8005\u6c92\u6709\u904a\u6232\u516c\u53f8\u6216\u904a\u6232\u767c\u884c\u5546\u63d0\u4f9b\u7684\u85aa\u8cc7\uff0c\u5fc5\u9808\u7368\u529b\u8ca0\u64d4\u958b\u767c\u904e\u7a0b\u4e2d\u7684\u6240\u6709\u82b1\u8cbb\u3002\u76f8\u5c0d\u5730\uff0c\u958b\u767c\u8005\u53ef\u4ee5\u6c7a\u5b9a\u904a\u6232\u7684\u8d70\u5411\uff0c\u505a\u81ea\u5df1\u60f3\u505a\u7684\u904a\u6232\uff0c\u5f80\u5f80\u53ef\u4ee5\u63a8\u51fa\u5d84\u65b0\u89c0\u9ede\u7684\u4f5c\u54c1\u3002</i><br><br>\u3000\u3000\u7368\u7acb\u904a\u6232\u7684\u611b\u597d\u8005\u7576\u4e2d\uff0c\u6709\u8457\u201d\u5fd9\u788c\u201d\u5230\u6253\u4e0d\u5b8c\u54c1\u8cea\u512a\u79c0\u76843A\u5927\u4f5c\u7684\u73a9\u5bb6\uff0c\u8ffd\u6c42\u8cea\u611f\u7684\u5c0f\u6e05\u65b0\u73a9\u5bb6(\u6587\u9752\u73a9\u5bb6)\uff0c\u60f3\u8981\u5617\u9bae\u7684\u8001\u6d3e\u73a9\u5bb6\u7b49\u7b49\uff0c\u5c0d\u6211\u4f86\u8aaa\uff0c\u6211\u6700\u611b\u7684\u662f\u7368\u7acb\u904a\u6232\u7576\u4e2d\u4f4e\u6210\u672c\u4e14\u5145\u6eff\u4e73\u81ed\u5473\u7684\u904a\u6232\u7f8e\u8853\u3001\u5287\u60c5\u3001\u6a5f\u5236\u3001\u64cd\u4f5c\u53ca\u9ad4\u9a57\u3002\u4ed6\u5011\u53ef\u4ee5\u8b93\u6211\u5f9e3A\u75b2\u52de\u4e2d\u89e3\u653e\uff0c\u5617\u8a66\u4e0d\u540c\u7684\u53ef\u80fd\uff0c\u5728\u767c\u884c\u904a\u6232\u7684\u96e3\u5ea6\u6bd4\u4ee5\u5f80\u9084\u5bb9\u6613\u7684\u4eca\u5929\uff0c\u6211\u89ba\u5f97\u9019\u7a2e\u65fa\u76db\u7684\u751f\u547d\u529b\u5c0d\u6574\u500b\u904a\u6232\u5e02\u5834\u4ee5\u53ca\u73a9\u5bb6\u4f86\u8aaa\u662f\u5f88\u91cd\u8981\u7684\u3002<br><br>\u3000\u3000\u5728\u7368\u7acb\u904a\u6232\u7684\u4e16\u754c\u88e1\uff0c\u6211\u5011\u73a9\u5230\u4e86Binding of Isaac\u9019\u7a2e\u958b\u5275\u4e86Isaac-like\u985e\u578b\u7684\u958b\u5929\u95e2\u5730\u7d1a\u904a\u6232\uff0cAbzu\u9019\u7a2e\u9664\u4e86\u5c0f\u6e05\u65b0\u88dd\u5c44\u6c1b\u570d\u4ee5\u5916\u5176\u5be6\u672c\u8eab\u4e0d\u597d\u73a9\u7684\u85dd\u8853\u6c1b\u570d\u904a\u6232\uff0c\u9084\u6709Stardew Valley\u9019\u7a2e\u2026\u2026\u5e7e\u4e4e\u662f\u9664\u4e86\u7f8e\u8853\u4ee5\u5916\u5b8c\u5168\u7167\u6284\u7267\u5834\u7269\u8a9e\u7684\u904a\u6232(\u7267\u5834\u7269\u8a9e\u71df\u904b\u8d8a\u4f86\u8d8a\u56f0\u96e3\u7684\u540c\u6642\uff0cStardew Valley\u7684\u4f5c\u8005\u9084\u8cfa\u4e86\u5f88\u591a\u9322)\uff0c\u6c92\u6709\u6e90\u81ea\u65bc\u8ca9\u8ce3\u904a\u6232\u672c\u8eab\u5145\u8db3\u7684\u7d93\u8cbb\u8ddf\u5f37\u5927\u7684\u5718\u968a\u652f\u63f4\uff0c\u66f4\u591a\u7684\u904a\u6232\u6b7b\u5728\u4e86\u201d\u7368\u7acb\u201d\u4e00\u8a5e\u7684\u6f2b\u6f2b\u5927\u6d77\u4e4b\u4e2d\u3002<br><br>\u3000\u3000\u88fd\u4f5c\u904a\u6232\u7684\u78ba\u662f\u975e\u5e38\u6f2b\u9577\u75db\u82e6\u7684\u904e\u7a0b\uff0c\u6211\u670b\u53cb\u4e5f\u662f\u904a\u6232\u88fd\u4f5c\u4eba\uff0c\u5f9e\u4ed6\u771f\u6b63\u767c\u884c\u7b2c\u4e00\u6b3e\u96fb\u8166\u904a\u6232\u4e4b\u524d\u9084\u6709\u66f4\u591a\u684c\u4e0a\u904a\u6232\u6216\u8005\u96fb\u8166\u904a\u6232\u7684\u9ede\u5b50\u8ddf\u8a2d\u8a08\u4ed8\u8af8\u6771\u6d41\uff0c\u5c0d\u7368\u7acb\u904a\u6232\u958b\u767c\u8005\u4f86\u8aaa\u6700\u96e3\u627e\u7684\u4eba\u624d\u537b\u6b63\u662f\u80fd\u5920\u8a2d\u8a08\u904a\u6232\u6838\u5fc3\u4e26\u4e14\u7de8\u5beb\u51fa\u4f86\u7684\u4eba\uff0c\u7f8e\u8853\u6216\u97f3\u6a02\u6839\u672c\u4e0d\u662f\uff0c\u5c31\u50cf\u5beb\u5c0f\u8aaa\u6700\u96e3\u7684\u662f\u7de8\u5287\uff0c\u800c\u4e0d\u662f\u8a2d\u8a08\u4e16\u754c\u89c0\u6216\u4eba\u7269(\u8a31\u591a\u83dc\u9ce5\u5e38\u72af\u7684\u6bdb\u75c5)\uff0c\u4e00\u982d\u71b1\u60f3\u8981\u53c3\u8207\u904a\u6232\u88fd\u4f5c\u7684\u73a9\u5bb6\u5f88\u591a\uff0c\u80fd\u5920\u771f\u6b63\u5f9e\u73a9\u5bb6\u8f49\u8b8a\u70ba\u88fd\u4f5c\u4eba\u7684\u4eba\u8d8a\u5f88\u5c11\uff0c\u7562\u7adf\u88fd\u4f5c\u4e00\u6b3e\u904a\u6232\u6bd4\u60f3\u50cf\u4e2d\u7684\u9084\u8981\u8907\u96dc\u66f4\u591a\u3002<br><br>\u3000\u3000\u904a\u6232\u9ad4\u9a57\u7684\u5617\u8a66\u662f\u6211\u8a8d\u70ba\u201d\u7368\u7acb\u904a\u6232\u201d\u6700\u61c9\u8a72\u8981\u8868\u73fe\u51fa\u4f86\u7684\u7cbe\u795e\uff0c\u4e5f\u662f\u73a9\u5bb6\u9858\u610f\u82b1\u9322\u652f\u6301\u7368\u7acb\u88fd\u4f5c\u8005\u7684\u91cd\u8981\u539f\u56e0\u3002\u96a8\u8457\u624b\u6a5f\u8a2d\u5099\u7684\u767c\u9054\uff0c\u8a31\u591a\u4ee5\u524d\u6839\u672c\u6c92\u5728\u6253\u904a\u6232\u7684\u4eba\u4e5f\u958b\u59cb\u6210\u70ba\u65b0\u751f\u4ee3\u73a9\u5bb6\uff0c\u4ee5\u81f4\u8a31\u591a\u4ee5\u524d\u5df2\u7d93\u88ab\u73a9\u721b\u7684\u904a\u6232\u985e\u578b\u7d93\u904e\u5305\u88dd\u5f8c\u53c8\u767c\u9054\u8d77\u4f86(\u61a4\u6012\u9ce5\u7cfb\u5217\u2026\u2026)\uff0c\u9019\u7a2e\u73a9\u5bb6\u7531\u65bc\u904a\u6232\u7d93\u9a57\u7684\u4e0d\u8db3\uff0c\u66f4\u591a\u5f9e\u904a\u6232\u8a2d\u8a08\u53ca\u9ad4\u9a57\u7684\u89d2\u5ea6\u770b\u4f86\u6c92\u6709\u90a3\u9ebc\u512a\u79c0\u7684\u904a\u6232\u8cfa\u5230\u7684\u9322\u751a\u81f3\u6bd4\u8a31\u591a\u8001\u6d3e\u904a\u6232\u73a9\u5bb6\u4e00\u81f4\u8a8d\u70ba\u7d93\u5178\u7684\u904a\u6232\u9084\u8cfa\u5f97\u66f4\u591a(Candy Crush)\u3002<br><br>\u3000\u3000\u505a\u70ba\u4e00\u500b\u8001\u73a9\u5bb6\uff0c\u6211\u5167\u5fc3\u6df1\u8655\u5176\u5be6\u9084\u662f\u4e0d\u5e0c\u671b\u770b\u5230\u9019\u7a2e\u60c5\u5f62\uff0c\u6211\u5e0c\u671b\u770b\u5230\u66f4\u591a\u7684Isaac\u3001\u66f4\u591a\u7684Wasteland\u3001\u66f4\u591a\u7684The Witness\u51fa\u73fe\uff0c\u800c\u4e0d\u662f\u9019\u7a2e\u6c92\u4ec0\u9ebc\u7279\u5225\u5167\u6db5\u7684\u904a\u6232\u8cfa\u5927\u9322\uff0c\u4e5f\u4e0d\u662f\u90a3\u7a2e\u9802\u8457\u7368\u7acb\u4e00\u8a5e\u53ea\u60f3\u8ca9\u8ce3\u5c0f\u6e05\u65b0\u7684\u5546\u696d\u8272\u5f69\u6fc3\u539a\u7684\u4f5c\u54c1\u8cfa\u5927\u9322\uff0c\u5728\u904a\u6232\u8a2d\u8a08\u4e0a\u5145\u6eff\u8457\u5546\u696d\u904a\u6232\u8ff4\u907f\u5e02\u5834\u98a8\u96aa\u7684\u71df\u904b\u65b9\u91dd\uff0c\u4e26\u6c92\u6709\u958b\u5275\u6216\u627f\u63a5\u5176\u4ed6\u904a\u6232\u7684\u7cbe\u795e\uff0c\u6de8\u9078\u4e00\u4e9b\u5927\u5bb6\u90fd\u80fd\u770b\u61c2\u4e5f\u4e0d\u6703\u88ab\u5192\u72af\u7684\u8b70\u984c\uff0c\u64fa\u660e\u628a\u73a9\u5bb6\u7576\u667a\u969c\uff0c\u5c31\u50cf\u904a\u6232\u4ee5\u5916\u90a3\u4e9b\u5c08\u9580\u7d66\u5c0f\u6e05\u65b0\u7684\u5fc3\u9748\u96de\u6e6f\u6216\u5145\u65a5\u5e03\u723e\u55ac\u4e9e\u7279\u8272\u7684\u6587\u9752\u4e3b\u984c\uff0c\u628a\u81ea\u5df1\u7684\u904a\u6232\u5305\u88dd\u5f97\u50cf\u85dd\u8853\uff0c\u537b\u4f9d\u9760\u201d\u7368\u7acb\u904a\u6232\u201d\u4e00\u8a5e\u4f86\u7372\u5f97\u8072\u671b\u53ca\u6295\u8cc7\uff0c\u5145\u6eff\u8457\u5546\u696d\u904a\u6232\u7684\u71df\u904b\u8272\u5f69\uff0c\u5728\u904a\u6232\u6838\u5fc3\u8a2d\u8a08\u4e0a\u4e0d\u4f73\u6642\u537b\u53c8\u80fd\u9802\u8457\u7368\u7acb\u4e00\u8a5e\u4f86\u7d66\u5176\u4ed6\u4eba\u6253\u9810\u9632\u91dd\uff0c\u90a3\u6a23\u8ddf\u8a31\u591a\u4f4e\u7d1a\u7684\u7368\u7acb\u97f3\u6a02\u5275\u4f5c\u4eba\u5fc3\u614b\u6709\u4ec0\u9ebc\u5169\u6a23\uff1f<br><br>\u3000\u3000\u60f3\u8981\u8cfa\u9322\u990a\u6d3b\u81ea\u5df1\u672c\u4e0d\u662f\u58de\u4e8b\uff0c\u554f\u984c\u662f\u5c31\u73a9\u5bb6\u7684\u89d2\u5ea6\u4f86\u770b\u6211\u5011\u771f\u7684\u5e0c\u671b\u5e02\u5834\u4e0a\u53ea\u6709\u60f3\u8981\u8cfa\u6211\u5011\u7684\u9322\u537b\u4e0d\u597d\u73a9\u7684\u904a\u6232\u55ce\uff1f\u9802\u8457\u7368\u7acb\u4e00\u8a5e\u5be6\u5247\u8868\u73fe\u5982\u6b64\u5546\u696d\u5c0e\u5411\uff0c\u4ea4\u51fa\u4f86\u7684\u6210\u54c1\u53c8\u4e0d\u5982\u771f\u6b63\u7684\u5546\u696d\u4f5c\u54c1\uff0c\u90a3\u6a23\u6211\u5011\u5c0d\u5f97\u8d77\u81ea\u5df1\u7684\u53e3\u888b\u8ddf\u826f\u5fc3\u55ce\uff1f<br><br><div class=\"bb_h1\">\u90a3\u4e9b\u6211\u5728Call of Tomsk-7\u6316\u6398\u5230\u7684\u7cbe\u795e</div><br>\u3000\u3000\u56de\u5230CoT\uff0c\u6211\u89ba\u5f97\u7121\u8ad6\u662fCoT\u9084\u662fSH\u90fd\u8b93\u6211\u5728\u5df2\u7d93\u611f\u5230\u75b2\u52de\u7684\u7368\u7acb\u904a\u6232\u985e\u578b\u7576\u4e2d\u91cd\u65b0\u627e\u56de\u4f86\u4e86\u6211\u9810\u671f\u5f9e\u7368\u7acb\u904a\u6232\u9019\u4e00\u5206\u985e\u4e2d\u5c0b\u6c42\u7684\u7cbe\u795e\uff0c\u662f\u7684\uff0c\u4ed6\u6210\u54c1\u54c1\u8cea\u5176\u5be6\u4e0d\u4f73\uff0c\u4f46\u4ed6\u7684\u78ba\u662f\u5145\u6eff\u8457\u4f5c\u8005\u81ea\u5df1\u5c0d\u904a\u6232\u7684\u671f\u8a31\u53ca\u5f37\u5927\u7684\u5be6\u8e10\u7cbe\u795e\u3002\u4ed6\u8b93\u6211\u770b\u5230\u4e00\u500b\u5152\u6642\u5c31\u60f3\u8981\u81ea\u5df1\u88fd\u4f5c\u904a\u6232\u7684\u4eba\u5713\u5922\u7684\u904e\u7a0b\u53ca\u7d50\u679c\u53ca\u9032\u884c\u5f0f\uff0c\u4ed6\u8b93\u6211\u770b\u5230\u6211\u81ea\u5df1\u7684\u6210\u9577\u904e\u7a0b\uff0c\u4e00\u5982\u9577\u5927\u5f8c\u7684\u52aa\u529b\u5c31\u662f\u70ba\u4e86\u5be6\u73fe\u5c0f\u6642\u5019\u6240\u6709\u5439\u904e\u7684\u725b\u5c44\u3002<br><br>\u3000\u3000\u6211\u89ba\u5f97\uff0c\u7121\u8ad6\u662f\u81ea\u7136\u4e16\u754c\u9084\u662f\u6587\u660e\u4e16\u754c\uff0c\u90fd\u662f\u6975\u7aef\u6b98\u9177\u3001\u7121\u60c5\u800c\u4e14\u75db\u82e6\u7684\uff0c\u9020\u7269\u8005\u6216\u795e\u4e00\u5b9a\u4e0d\u662f\u62b1\u8457\u5584\u826f\u7f8e\u597d\u6216\u611b\u7684\u5fc3\u614b\u6253\u9020\u4e16\u754c\uff0c\u4ed6\u6709\u7684\u60c5\u7dd2\u50c5\u50c5\u662f\u597d\u5947\u5fc3\u800c\u5df2\u3002\u96fb\u52d5\u4e4b\u6240\u4ee5\u597d\u73a9\uff0c\u662f\u56e0\u70ba\u4ed6\u8ddf\u904b\u52d5\u4e00\u6a23\uff0c\u662f\u5c11\u6578\u6211\u5011\u4ed8\u8af8\u5920\u591a\u7684\u52aa\u529b\u5c31\u80fd\u6536\u7372\u7684\u6771\u897f\uff0c\u4ed6\u6bd4\u9019\u6b98\u9177\u7684\u4e16\u754c\u80fd\u5920\u7d66\u6211\u5011\u66f4\u591a\u7684\u6210\u5c31\u611f\u3002\u5728\u773e\u591a\u7522\u696d\u4e2d\uff0c\u6211\u89ba\u5f97\u85dd\u8853\u5275\u4f5c\u672c\u8eab\u5df2\u7d93\u662f\u5c11\u6578\u672c\u9ad4\u7684\u512a\u79c0\u53ef\u4ee5\u52dd\u904e\u6b98\u9177\u5e02\u5834\u6a5f\u5236\u7684\u5c11\u6578\u884c\u696d\uff0c\u5c24\u5176\u662f\u904a\u6232\uff0c\u56e0\u70ba\u597d\u73a9\u7684\u904a\u6232\u5c31\u662f\u597d\u73a9\u3002\u56e0\u6b64\uff0c\u6211\u5e0c\u671b\u7368\u7acb\u904a\u6232\u7684\u5e02\u5834\u80fd\u5920\u767c\u5c55\u7684\u8d8a\u4f86\u8d8a\u597d\uff0c\u4e5f\u56e0\u6b64\u5177\u5099\u5982\u6b64\u7cbe\u795e\u7684Call of Tomsk-7\u4ee5\u53caSaving Harmony\u503c\u5f97\u6211\u5011\u652f\u6301\u3002<br><br>\u3000\u3000\u5728\u6b64\u6211\u60f3\u5206\u4eabCall of Tomsk-7\u7684\u4f5c\u8005\u672c\u4eba\u63a5\u53d7\u7b46\u8005E-mail\u63a1\u8a2a\u7684\u5167\u5bb9\uff0c\u5c31\u6211\u500b\u4eba\u7684\u90aa\u9053\u611b\u597d\u800c\u8a00\u6211\u5e0c\u671b\u66f4\u591a\u4eba\u559c\u6b61\u4ed6\u88fd\u4f5c\u7684\u904a\u6232\u3002<br><br>\u3000\u3000\u7562\u7adf\u2026\u2026<br><br><b>\u3000\u3000\u5047\u5982\u4f60\u505a\u4e86\u4e00\u6b3e\u4f60\u81ea\u5df1\u80fd\u5920\u611f\u53d7\u5230\u5176\u4e2d\u7684\u71b1\u60c5\u800c\u4e14\u4e5f\u6703\u5f88\u60f3\u73a9\u7684\u904a\u6232\uff0c\u5176\u4ed6\u4eba\u4fbf\u6703\u5206\u4eab\u4f60\u7684\u71b1\u60c5\uff0c\u800c\u4e14\u4f60\u4e5f\u80fd\u5b8c\u6210\u4e00\u4e9b\u7279\u5225\u7684\u4e8b\u3002</b><br><i>\u3000 \u2014\u2014Daniel Mercier, the producer of Call of Tomsk-7</i><br><br><b>For tl;dr Call of Tomsk-7 &amp; Saving Harmony</b>\u63a8\u85a6\u6307\u6578<br><br><b>\u7b2c\u4e09\u4e16\u754c\u6551\u661f\u63a8\u85a6\u6307\u6578\uff1a8/10</b> \u6211\u611b\u6b7b\u9019\u7a2e\u90aa\u9053\u904a\u6232\u4e86\uff01<br><br><b>\u904a\u6232\u8cea\u91cf\u57fa\u790e\u5206\uff1a4/10</b> \u904a\u6232\u672c\u9ad4\u4e26\u4e0d\u7279\u6b8a\uff0c\u505a\u70ba\u514d\u8cbb\u904a\u6232\u7684\u8a71\u53ef\u4ee5\u7d667\u5206\uff0c\u4f46\u7562\u7adf\u6709\u6536\u8cbb\uff0c\u6d88\u8cbb\u8005\u6703\u56b4\u82db\u4e00\u4e9b<br><br><b>\u512a\u9ede\uff1a</b><br><br>+\u6211\u8a8d\u70ba\u4efb\u4f55\u4e00\u500b\u6709\u5fd7\u60f3\u8981\u9032\u5165\u904a\u6232\u696d\u6216\u505a\u904a\u6232\u7684\u4eba\u90fd\u61c9\u8a72\u73a9\u73a9CoT\u898b\u8b49\u4ed6<br>+\u7279\u6b8a\u7684\u7f8e\u8853\u98a8\u683c\u7e3d\u662f\u8b93\u6211\u60f3\u5230\u5152\u6642\u5728\u767d\u7d19\u4e0a\u4f5c\u756b\u60f3\u50cf\u904a\u6232\u7684\u98a8\u666f<br>+\u8001\u5be6\u8aaa\uff0c\u8d85\u904e5\u7f8e\u5143\u751a\u81f350\u7f8e\u5143\u7684\u7cde\u904a\u6232\u591a\u4e86\u500b\u53bb\uff0c\u4ee5\u50f9\u683c\u4f86\u8aaa\uff0c\u6211\u500b\u4eba\u4e0d\u89ba\u5f97\u9019\u6b3e\u6709\u90a3\u9ebc\u7cdf\uff0c\u81f3\u5c11\u6bba\u4e86\u6211\u4e0d\u5c11\u6642\u9593<br>+Saving Harmony\u53ef\u4ee5\u8cb7\uff0c\u5b8c\u6210\u5ea6\u66f4\u597d\uff0c\u800c\u4e14Harmony\u597d\u53ef\u611b<br>+\u71df\u9020\u51fa\u4f86\u7684\u6c1b\u570d\u771f\u7684\u5f88\u5f37\uff0c\u6bd4\u5f88\u591a\u88dd\u5c44\u7684\u6c1b\u570d\u904a\u6232\u9084\u5f37<br><br><b>\u7f3a\u9ede\uff1a</b><br>-CoT\u6216SH\u904a\u6232\u64cd\u4f5c\u672c\u8eab\u6709\u7a2e\u8aaa\u4e0d\u51fa\u7684\u5f46\u626d\u611f<br>-\u904a\u6232\u6a5f\u5236\u4e0d\u4f73\uff0c\u7121\u6cd5\u5fcd\u53d7\u7684\u4eba\u53ef\u80fd\u76f4\u63a5\u9000\u6b3e\u4e86<br>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('43481517', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '43481517' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent43481517\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '43481517' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent43481517\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '43481517', 1, 'RecommendationVoteTagBtnrecent43481517_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent43481517_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t2 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t<div class=\"commentCount\"><a href=\"https://steamcommunity.com/profiles/76561198048940850/recommended/390660/\" class=\"tooltip\" data-tooltip-text=\"See Full Review\">1 </a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent17596834\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198241734254/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"281468526\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/00/00f9448aee270d17f71ee825290ea11d903603d6.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/00/00f9448aee270d17f71ee825290ea11d903603d6.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/00/00f9448aee270d17f71ee825290ea11d903603d6_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561198241734254/\" data-miniprofile=\"281468526\">\u53f0\u7063\u5e7c\u9f52\u6230\u58eb</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561198241734254/games/?tab=all\">5 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561198241734254/recommended/\">3 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561198241734254/recommended/390660/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t1.2 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 18 August, 2015\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\tgood<br>\u597d\u73a9\u7684\u5c0f\u904a\u6232<br>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('17596834', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '17596834' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent17596834\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '17596834' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent17596834\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '17596834', 1, 'RecommendationVoteTagBtnrecent17596834_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent17596834_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 390660, 'AoJwiOuhoM8CcpqQQw==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>2</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["43481517","17596834"],"cursor":"AoJwiOuhoM8CcpqQQw=="}