{"success":1,"html":"<div>\r\n\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent40484735\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561197966452671/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"6186943\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/98/98651d7a413b4b7cb52e467ea86b07e618713b93.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/98/98651d7a413b4b7cb52e467ea86b07e618713b93.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/98/98651d7a413b4b7cb52e467ea86b07e618713b93_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/profiles/76561197966452671/\" data-miniprofile=\"6186943\">\u4f1d\u8aac\u306e\u30ab\u30e2</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/profiles/76561197966452671/games/?tab=all\">368 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/profiles/76561197966452671/recommended/\">52 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/profiles/76561197966452671/recommended/338390/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsUp_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t26.8 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 1 March, 2018\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u5287\u60c5\u7684\u90e8\u5206 : \u4e00\u958b\u59cb\u5728Abundance\u90a3\u4e00\u6bb5\u9084\u883b\u7070\u6697\u7121\u804a\u7684(\u5927\u69821/5)\uff0c\u5f9eNoctis\u4e4b\u5f8c\u5c31\u6703\u6bd4\u8f03\u6709\u8da3\u4e86\u3002<br>\u756b\u9762\u7684\u90e8\u5206 : \u8cea\u6750\u7cbe\u7d30\u5ea6\u6709\uff0c\u4f46\u914d\u8272\u56b4\u91cd\u504f\u6697(\u6211\u89ba\u5f97\u4ed6\u5149\u7dda\u6f2b\u5c04\u7684\u7cfb\u7d71\u61c9\u8a72\u6709\u554f\u984c)\uff0c\u4e0d\u662f\u5f88\u8a0e\u559c\u3002<br>\u6b66\u5668\u7684\u90e8\u5206 : \u6975\u76e1\u6a38\u7d20\uff0c\u6c92\u6709\u70ab\u7832\u6b66\u5668\u662f\u6bd4\u8f03\u53ef\u60dc\u7684\u5730\u65b9(\u63db\u6b66\u5668\u6c92\u559c\u6085\u611f)\u3002<br>\u64cd\u63a7\u7684\u90e8\u5206 : \u6211\u662f\u7528360\u624b\u628a(\u73a9\u77ed\u5200/\u624b\u69cd\u6a21\u5f0f)\uff0c\u89ba\u5f97\u9084\u7b97\u9806\u624b\uff0c\u4e26\u6c92\u6709\u7279\u5225\u5947\u8469\u3002<br>\u7e3d\u7684\u4f86\u8aaa : \u9019\u6b3e\u8a55\u50f9\u5927\u591a\u4e0d\u597d\uff0c\u4f46\u6211\u89ba\u5f97\u96d6\u4e0d\u80fd\u8aaa\u662f\u512a\u79c0\uff0c\u537b\u4e5f\u9084\u7b97\u662f\u53ef\u4ee5\u3002\u5927\u7279\u50f9\u6c92\u5176\u4ed6\u9078\u9805\u6642\uff0c\u9084\u662f\u53ef\u4ee5\u8cb7\u4f86\u73a9\u73a9\u770b\u3002\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('40484735', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '40484735' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent40484735\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '40484735' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent40484735\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '40484735', 1, 'RecommendationVoteTagBtnrecent40484735_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent40484735_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t1 person found this review helpful\t\t\t\t\t\t\t\t\t\t<br>1 person found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent34126897\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"76737991\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/0d/0dd67019c6ccdc41fbb653bea3b59187fc02693e_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/magareimu214/\" data-miniprofile=\"76737991\">Reimu Maga</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/magareimu214/games/?tab=all\">3,427 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/magareimu214/recommended/\">346 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/magareimu214/recommended/338390/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsDown_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Not Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t15.7 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 9 August, 2017\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u300aThe Technomancer\u300b\u662f\u6b3e\u52d5\u4f5c\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u6545\u4e8b\u80cc\u666f\u8a2d\u5b9a\u5728\u706b\u661f\uff0c\u4eba\u985e\u6b96\u6c11\u5728\u6b64\u8655\u5df2\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u8eab\u70ba\u79d1\u6280\u5deb\u5e2b Technomancer \u4e00\u54e1\u7684\u4e3b\u89d2\uff0c\u88ab\u5e2b\u7236\u8ce6\u4e88\u4e00\u9805\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u5c0b\u627e\u4efb\u4f55\u8ddf\u5730\u7403\u6709\u95dc\u7684\u77e5\u8b58\uff0c\u4e26\u4e14\u627e\u5230\u8207\u5730\u7403\u806f\u7e6b\u7684\u65b9\u5f0f\u3002\u770b\u4f3c\u7f8e\u597d\u7684\u958b\u982d\uff0c\u537b\u88ab\u4e00\u5806\u7a81\u5982\u5176\u4f86\u7684\u984d\u5916\u8a2d\u5b9a\u7d66\u641e\u7838\u4e86\uff0c\u5148\u662f\u63a5\u5230\u547d\u4ee4\u8b8a\u6210\u653f\u5e9c\u7684\u8d70\u72d7\uff0c\u6c92\u4e00\u6703\u5152\u537b\u83ab\u540d\u5176\u5999\u7684\u8ddf\u8ca7\u6c11\u7a9f\u7576\u5730\u89d2\u982d\u5408\u4f5c\uff0c\u4efb\u52d9\u904e\u5230\u4e00\u534a\u7a81\u7136\u6709\u4eba\u901a\u77e5\u81ea\u5df1\u88ab\u653f\u5e9c\u9ad8\u5b98\u8ffd\u6bba\uff0c\u5982\u6b64\u8df3\u75db\u53c8\u53e4\u602a\u7684\u5287\u60c5\u767c\u5c55\uff0c\u611f\u89ba\u5c31\u50cf\u662f\u5c07\u4e00\u4efd\u5287\u672c\u5206\u7d66\u4e09\u500b\u4e0d\u540c\u7684\u4eba\u64b0\u5beb\uff0c\u73a9\u5bb6\u6c92\u6709\u6642\u9593\u8a8d\u8b58\u4f5c\u54c1\u7684\u80cc\u666f\u8a2d\u5b9a\uff0c\u5c31\u88ab\u8feb\u8f49\u79fb\u7126\u9ede\uff0c\u76f4\u5230\u7834\u95dc\u90a3\u4e00\u523b\uff0c\u904a\u73a9\u4e86\u8fd1\u4e8c\u5341\u5c0f\u6642\u7684\u7b46\u8005\uff0c\u4ecd\u7136\u4e0d\u77e5\u9053\u9019\u6b3e\u904a\u6232\u5230\u5e95\u5728\u73a9\u751a\u9ebc\uff0c\u56de\u60f3\u8d77\u4f86\u5b8c\u5168\u627e\u4e0d\u5230\u95dc\u65bc\u672c\u4f5c\u7684\u4efb\u4f55\u512a\u9ede\uff0c\u53ea\u6709\u721b\u5230\u5370\u8c61\u6df1\u523b\u7684\u7f3a\u9ede\u3002<br><br><br>\u6230\u9b25\u7cfb\u7d71\u90e8\u5206\uff0c\u300aThe Technomancer\u300b\u9810\u8a2d\u4e09\u7a2e\u4e0d\u540c\u7684\u8077\u696d\u4f9b\u73a9\u5bb6\u9078\u64c7\uff0c\u5206\u5225\u662f\u6230\u58eb\u3001\u76dc\u8cca\u3001\u4ee5\u53ca\u5b88\u8b77\u8005\uff0c\u4e09\u7a2e\u8077\u696d\u5206\u5225\u64c1\u6709\u4e0d\u540c\u7684\u4e3b\u8981\u6b66\u5668\u548c\u4f5c\u6230\u98a8\u683c\uff0c\u5f7c\u6b64\u9593\u4e5f\u5b58\u5728\u76f8\u751f\u76f8\u524b\u8a2d\u5b9a\uff08\u6230\u524b\u8cca\uff0c\u8cca\u524b\u5b88\u8b77\uff0c\u5b88\u8b77\u524b\u6230\uff09\u3002\u7b46\u8005\u521d\u6b21\u9078\u64c7\u8077\u696d\u6642\uff0c\u4e0d\u52a0\u601d\u7d22\u5730\u9078\u64c7\u4e86\u62ff\u8457\u96d9\u624b\u6cd5\u6756\u7684\u6230\u58eb\u8077\u696d\uff0c\u672c\u4ee5\u70ba\u96a8\u8457\u89d2\u8272\u7b49\u7d1a\u6210\u9577\u80fd\u5920\u96a8\u6642\u5207\u63db\u4e09\u7a2e\u4e0d\u540c\u8077\u696d\u9032\u884c\u6230\u9b25\uff0c\u4f46\u5be6\u969b\u64cd\u4f5c\u8d77\u4f86\u767c\u73fe\uff0c\u5347\u7d1a\u7372\u5f97\u7684\u6280\u80fd\u9ede\u6578\u5341\u5206\u6709\u9650\uff0c\u6700\u591a\u50c5\u80fd\u8b93\u4f60\u540c\u6642\u5347\u7d1a\u7576\u524d\u8077\u696d\u6280\u80fd\u8207\u96fb\u64ca\u9b54\u6cd5\u9019\u5169\u9805\u6280\u80fd\u6a39\uff0c\u5176\u4ed6\u5169\u7a2e\u8077\u696d\u5f62\u540c\u865b\u8a2d\uff0c\u4f60\u5b8c\u5168\u4e0d\u6703\u6709\u6a5f\u6703\u73a9\u5230\u5b83\u5011\u3002<br><br>\u9664\u6b64\u4e4b\u5916\uff0c\u8077\u696d\u6b66\u5668\u5448\u73fe\u51fa\u7684\u4f5c\u6230\u98a8\u683c\u8ddf\u7406\u60f3\u76f8\u5dee\u751a\u9060\uff0c\u8209\u4f8b\u4f86\u8aaa\uff0c\u653b\u64ca\u7bc4\u570d\u5927\u3001\u50b7\u5bb3\u9ad8\uff0c\u80fd\u5920\u540c\u6642\u653b\u64ca\u591a\u540d\u76ee\u6a19\u7684\u9577\u68cd\u6b66\u5668\uff0c\u7528\u65bc\u5be6\u6230\u6642\u537b\u6c92\u6709\u7372\u5f97\u4e00\u5c0d\u591a\u7684\u512a\u52e2\uff0c\u6575\u4eba\u8001\u9060\u8cde\u4f60\u4e00\u69cd\u7acb\u99ac\u6253\u65b7\u4f60\u7684\u653b\u64ca\uff0c\u96a8\u5f8c\u5c31\u662f\u4e00\u7fa4\u4eba\u885d\u4e0a\u524d\u4e00\u4eba\u4e00\u62f3\uff0c\u5c31\u7b97\u662f\u4f7f\u8457\u6253\u72d7\u68d2\u6cd5\u7684\u4e10\u5e6b\u50b3\u4eba\uff0c\u53ea\u8981\u653b\u64ca\u4e00\u88ab\u4e2d\u65b7\uff0c\u6c92\u6709\u5728\u6575\u4eba\u653b\u64ca\u524d\u8ff4\u907f\uff0c\u6709\u6975\u5927\u6a5f\u7387\u640d\u5931\u8d85\u904e\u4e00\u534a\u751f\u547d\u503c\uff0c\u6158\u4e00\u9ede\u5c31\u662f\u76f4\u63a5\u904a\u6232\u7d50\u675f\uff0c\u8b80\u6a94\u91cd\u4f86\u3002\u4ee4\u4eba\u66f4\u4e0d\u6eff\u7684\u662f\uff0c\u672c\u4ee5\u70ba\u5b78\u7fd2\u96fb\u7cfb\u9b54\u6cd5\u6703\u8b93\u6230\u9b25\u8f03\u70ba\u9806\u5229\uff0c\u8ab0\u66c9\u5f97\u904a\u6232\u4e2d\u5f8c\u671f\u51fa\u73fe\u6703\u6e1b\u8f15\u96fb\u5c6c\u6027\u50b7\u5bb3\u548c\u514d\u75ab\u9ebb\u75fa\u6548\u679c\u7684\u6575\u4eba\uff0c\u524d\u671f\u7528\u4f86\u8650\u5f85\u5c0f\u602a\u7684\u96fb\u7cfb\u9b54\u6cd5\u901a\u901a\u8b8a\u6210\u5ee2\u7269\uff0c\u73a9\u5bb6\u53ea\u80fd\u5b78\u7fd2\u96fb\u7cfb\u9b54\u6cd5\uff0c\u537b\u51fa\u73fe\u4e00\u5927\u7fa4\u4e0d\u6015\u96fb\u5c6c\u6027\u50b7\u5bb3\u7684\u6575\u4eba\uff0c\u65e9\u77e5\u5982\u6b64\u4f55\u5fc5\u7576\u521d\uff1f\u628a\u5168\u90e8\u7684\u6280\u80fd\u9ede\u6578\u5206\u914d\u7d66\u7d14\u7269\u7406\u653b\u64ca\u50b7\u5bb3\u7684\u8077\u696d\u6280\u80fd\u5c31\u597d\u5566\uff01<br><br><br>\u5410\u69fd\u5b8c\u4e0d\u9760\u8b5c\u7684\u6230\u9b25\u7cfb\u7d71\uff0c\u89d2\u8272\u5929\u8ce6\u7cfb\u7d71\u7d55\u5c0d\u6703\u8b93\u4f60\u66f4\u52a0\u5931\u671b\uff0c\u6bcf\u63d0\u5347\u7279\u5b9a\u89d2\u8272\u7b49\u7d1a\uff0c\u7cfb\u7d71\u6703\u5206\u6d3e\u5929\u8ce6\u9ede\u6578\u7d66\u4f60\u4f7f\u7528\uff0c\u6211\u5011\u53ef\u4ee5\u4f7f\u7528\u5929\u8ce6\u9ede\u6578\u63d0\u5347\u5305\u542b\u79d1\u5b78\u3001\u9b45\u529b\u3001\u88fd\u9020\u3001\u958b\u9396\u3001\u6f5b\u884c\u3001\u4ee5\u53ca\u63a2\u7d22\u7b49\u516d\u5927\u5929\u8ce6\u3002\u57fa\u672c\u4e0a\u9664\u4e86\u958b\u9396\u8207\u9b45\u529b\u4ee5\u5916\uff0c\u5176\u4ed6\u5929\u8ce6\u8a2d\u8a08\u300e\u98df\u4e4b\u7121\u5473\uff0c\u68c4\u4e4b\u4e0d\u53ef\u60dc\u3002\u300f\uff0c\u958b\u9396\u80fd\u78ba\u4fdd\u73a9\u5bb6\u5728\u65c5\u9014\u671f\u9593\u53d6\u5f97\u6240\u6709\u4e0a\u9396\u5bf6\u7bb1\u5167\u7684\u88dd\u5099\u8cc7\u6e90\uff1b\u9b45\u529b\u6703\u63d0\u5347\u968a\u53cb\u6230\u9b25\u80fd\u529b\uff0c\u540c\u6642\u5728\u8aaa\u670d\u5225\u4eba\u7684\u5c0d\u8a71\u9078\u9805\u6210\u529f\u6a5f\u7387\u4e5f\u8f03\u9ad8\uff0c\u8ddf\u300aFallout\u300b\u7cfb\u5217\u7684\u6838\u5fc3\u73a9\u6cd5\u985e\u4f3c\uff0c\u638c\u63e1\u9019\u5169\u9805\u6280\u80fd\uff0c\u5c31\u8db3\u4ee5\u7a31\u9738\u6574\u9846\u706b\u661f\uff0c\u6210\u70ba\u53f2\u4e0a\u6700\u5f37\u7684\u5634\u7832\u9b54\u8853\u62fe\u8352\u8005\u3002<br><br>\u63a5\u4e0b\u4f86\u5c31\u4f86\u8aaa\u660e\u70ba\u4f55\u5269\u4e0b\u7684\u5929\u8ce6\u90fd\u6c92\u5565\u7528\u8655\uff0c\u79d1\u5b78\u7d66\u4e88\u73a9\u5bb6\u6cbb\u7642\u540c\u4f34\u7684\u80fd\u529b\u4ee5\u53ca\u89e3\u9396\u3010\u79d1\u5b78\u3011\u9078\u9805\u7684\u5c0d\u8a71\u5167\u5bb9\uff0c\u904a\u6232\u5167\u7684\u6240\u6709\u5925\u4f34\u90fd\u662f\u4e0d\u6b7b\u8eab\uff0c\u800c\u4e14\u6230\u9b25\u80fd\u529b\u6975\u5dee\uff0c\u6839\u672c\u6c92\u6709\u7406\u7531\u5728\u6230\u9b25\u4e2d\u6cbb\u7642\u4ed6\u5011\uff0c\u53ea\u8981\u5728\u4ed6\u5011\u5012\u4e0b\u524d\u64ca\u6557\u6575\u4eba\uff0c\u5c31\u662f\u5718\u968a\u7684\u52dd\u5229\uff0c\u52a0\u4e0a\u79d1\u5b78\u5c0d\u8a71\u9078\u9805\u53c8\u8ddf\u9b45\u529b\u8aaa\u670d\u76f8\u5dee\u4e0d\u5927\uff0c\u9b45\u529b\u5929\u8ce6\u7b49\u7d1a\u9ad8\uff0c\u6253\u5634\u7832\u4e5f\u80fd\u8b93\u9700\u8981\u79d1\u5b78\u77e5\u8b58\u7684 NPC \u4e56\u4e56\u9589\u5634\u3002\u88fd\u4f5c\u5929\u8ce6\u8d8a\u9ad8\uff0c\u6211\u5011\u80fd\u70ba\u6b66\u5668\u5b89\u88dd\u7684\u5347\u7d1a\u914d\u4ef6\u5c31\u8d8a\u9ad8\u7d1a\uff0c\u53ef\u662f\u9019\u4e9b\u914d\u4ef6\u5347\u7d1a\u7684\u6548\u679c\u5f80\u5f80\u6490\u4e0d\u904e\u591a\u4e45\uff0c\u5c31\u88ab\u53e6\u4e00\u628a\u66f4\u597d\u7684\u6b66\u5668\u53d6\u4ee3\uff1b\u6f5b\u884c\u5929\u8ce6\u8ddf\u63a2\u7d22\u5929\u8ce6\u7684\u529f\u80fd\u53ef\u6709\u53ef\u7121\uff0c\u524d\u8005\u662f\u56e0\u70ba\u591a\u6578\u6230\u5c40\u80fd\u5920\u9760\u883b\u529b\u89e3\u6c7a\uff0c\u5f8c\u8005\u5247\u662f\u6548\u76ca\u6bd4\u4e0d\u4e0a\u958b\u9396\uff0c\u5b78\u7fd2\u5b83\u5011\u53ea\u662f\u5728\u6d6a\u8cbb\u5929\u8ce6\u9ede\u6578\u3002<br><br><br>\u4e0d\u5c11\u4eba\u61c9\u8a72\u8ddf\u7b46\u8005\u4e00\u6a23\uff0c\u5f88\u559c\u6b61\u958b\u653e\u5f0f\u73a9\u6cd5\u7684\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u524d\u4e9b\u65e5\u5b50\u975e\u5e38\u8f5f\u52d5\u7684\u300aFallout 4\u300b\u8207\u300aWitcher 3\u300b\u90fd\u8b93\u6211\u5011\u82b1\u8cbb\u4e0a\u767e\u5c0f\u6642\u904a\u73a9\uff0c\u7136\u800c\u300aThe Technomancer\u300b\u4e26\u975e\u5982\u540c\u5546\u54c1\u6558\u8ff0\u6240\u5f62\u5bb9\u7684\u4e00\u6a23\uff0c\u5b83\u4e0d\u662f\u4e00\u6b3e\u771f\u6b63\u64c1\u6709\u958b\u653e\u5f0f\u73a9\u6cd5\u7684\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u96d6\u7136\u5404\u57ce\u93ae\u9762\u7a4d\u4e0d\u5c0f\uff0c\u904a\u6232\u4e2d\u5f8c\u671f\u4e5f\u53ef\u4ee5\u5feb\u901f\u65c5\u884c\u5230\u4e0d\u540c\u5340\u57df\u63a2\u96aa\uff0c\u4f46\u6240\u6709\u5730\u5716\u5834\u666f\u90fd\u6c92\u6709\u53ef\u4e92\u52d5\u5143\u7d20\u5b58\u5728\uff0c\u8def\u4eba NPC \u6574\u5929\u7ad9\u5728\u539f\u8655\u767c\u5446\uff0c\u60f3\u53bb\u4e32\u9580\u5b50\u804a\u500b\u5e7e\u53e5\u90fd\u4e0d\u80fd\u3002\u9032\u5165\u91ce\u5916\u5730\u5716\u4e82\u8f49\uff0c\u9664\u4e86\u53ef\u4ee5\u767c\u73fe\u6578\u500b\u88dd\u8457\u88dc\u7d66\u54c1\u7684\u5bf6\u7bb1\u4e4b\u5916\uff0c\u4e0d\u6703\u89f8\u767c\u7a81\u767c\u4efb\u52d9\u6216\u662f\u96b1\u85cf\u982d\u76ee\uff0c\u3010\u81ea\u7531\u63a2\u7d22\u73a9\u6cd5\u3011\u58d3\u6839\u5c31\u4e0d\u5b58\u5728\u65bc\u672c\u4f5c\uff0c\u9806\u8457\u4efb\u52d9\u6307\u793a\u524d\u5f80\u6307\u5b9a\u5340\u57df\uff0c\u6210\u70ba\u73a9\u5bb6\u552f\u4e00\u80fd\u505a\u7684\u4e8b\u60c5\u3002<br><br>\u300aThe Technomancer\u300b\u7684\u4efb\u52d9\u8a2d\u8a08\u8aaa\u597d\u807d\u4e9b\u662f\u8b93\u73a9\u5bb6\u9ad4\u9a57\u5176\u9f90\u5927\u4e16\u754c\u89c0\u80cc\u666f\uff0c\u8aaa\u96e3\u807d\u9ede\u5c31\u662f\u585e\u5165\u5927\u91cf\u6feb\u7afd\u5145\u6578\u7684\u8dd1\u817f\u4efb\u52d9\uff0c\u60f3\u8981\u6d88\u78e8\u73a9\u5bb6\u5c0d\u904a\u6232\u672c\u8eab\u7684\u8208\u81f4\uff0c\u4e0d\u53ea\u662f\u652f\u7dda\u4efb\u52d9\uff0c\u5c31\u9023\u4e3b\u7dda\u4efb\u52d9\u5167\u5bb9\u90fd\u5f88\u516b\u80a1\uff0c\u904a\u6232\u525b\u958b\u59cb\u5c31\u8981\u73a9\u5bb6\u5f9e\u5730\u9ede A \u8dd1\u5230\u5730\u9ede B \uff0c\u807d NPC \u8aaa\u5b8c\u5ee2\u8a71\uff0c\u7136\u5f8c\u518d\u5f9e\u5730\u9ede B \u8dd1\u56de \u5730\u9ede A \u56de\u5831\u4efb\u52d9\uff0c\u5982\u6b64\u55ae\u8abf\u7121\u8da3\u7684\u4efb\u52d9\uff0c\u537b\u5360\u4e86\u5168\u90e8\u4e3b\u652f\u7dda\u4efb\u52d9 95% \uff01\u8ddf\u540c\u4f34\u57f9\u990a\u597d\u611f\u5ea6\uff0c\u89f8\u767c\u7684\u540c\u4f34\u4efb\u52d9\u66f4\u662f\u7121\u8da3\uff0c\u5148\u662f\u807d\u540c\u4f34\u8aaa\u5ee2\u8a71\uff0c\u518d\u5230\u67d0\u8655\u6253\u5012\u58de\u4eba\u6216\u53d6\u5f97\u91cd\u8981\u7d20\u6750\uff0c\u56de\u5831\u5b8c\u5f8c\u5c31\u4efb\u52d9\u7d50\u675f\uff0c\u8ddf\u540c\u4f34\u95dc\u4fc2\u66f4\u89aa\u5bc6\u56c9\uff01\u60f3\u8981\u66f4\u591a\u734e\u8cde\uff1f\u88fd\u4f5c\u5718\u968a\u8cbc\u5fc3\u5b89\u6392\u4e09\u540d\u540c\u4f34\u7684\u7f85\u66fc\u53f2\u8b93\u73a9\u5bb6\u653b\u7565\uff0c\u4e0d\u904e\u6211\u5f88\u60f3\u5410\u69fd\uff0c\u300aWitcher\u300b\u7cfb\u5217\u6210\u529f\u653b\u7565\u5973\u6027\u90fd\u6709\u990a\u773c\u93e1\u982d\u80fd\u770b\uff0c\u600e\u9ebc\u5230\u4e86\u9019\u908a\u8b8a\u6210\u5169\u500b\u7a7f\u8457\u8863\u670d\u7684\u6728\u982d\u4eba\u6df1\u60c5\u64ab\u6478\u5c0d\u65b9\uff1f<br><br><br>\u5118\u7ba1\u77e5\u9053\u300aThe Technomancer\u300b\u662f\u7531\u6cd5\u570b\u4e8c\u7dda\u904a\u6232\u5de5\u4f5c\u5ba4Spiders Studios\u88fd\u4f5c\u7684\u4f4e\u6210\u672c\u904a\u6232\uff0c\u4f46\u62ff\u51fa\u540c\u5de5\u4f5c\u5ba4\u88fd\u4f5c\u7684\u5169\u6b3e\u904a\u6232\u300aBound By Flame\u300b\u548c\u300aMars: War Logs\u300b\u6bd4\u8f03\uff0c\u672c\u4f5c\u6839\u672c\u6c92\u6709\u6539\u5584\u524d\u5169\u4f5c\u5c31\u6301\u7e8c\u5b58\u5728\u7684\u7f3a\u9ede\uff0c\u55ae\u8abf\u4e4f\u5473\u7684\u6230\u9b25\u7cfb\u7d71\u3001\u5343\u7bc7\u4e00\u5f8b\u7684\u4efb\u52d9\u8a2d\u8a08\u3001\u5fb9\u5e95\u5931\u6557\u7684\u958b\u653e\u5f0f\u73a9\u6cd5\u3001\u4e4f\u5584\u53ef\u9673\u7684\u6574\u9ad4\u8868\u73fe\uff0c\u5b8c\u5168\u5c31\u662f\u628a\u6301\u7e8c\u652f\u6301Spiders Studios\u5de5\u4f5c\u5ba4\u7684\u73a9\u5bb6\u7576\u4f5c\u80a5\u7f8a\u770b\u5f85\u3002\u4e0d\u61c2\u5f97\u6210\u9577\u7684\u5de5\u4f5c\u5ba4\uff0c\u81ea\u7136\u7121\u6cd5\u88fd\u4f5c\u51fa\u56e0\u61c9\u6642\u4ee3\u7684\u4f5c\u54c1\uff0c\u6240\u4ee5\u5949\u52f8\u6240\u6709\u4e0d\u60f3\u628a\u8f9b\u82e6\u8cfa\u5f97\u8840\u6c57\u9322\u4e1f\u9032\u6c34\u6e9d\u7684\u73a9\u5bb6\uff0c\u5343\u842c\u4e0d\u8981\u539f\u50f9\u8cfc\u8cb7\u672c\u4f5c\uff0c\u81f3\u5c11\u4e5f\u8981\u7b49\u5230\u6253\u4e86 75% \u6298\u6263\uff0c\u518d\u4fdd\u6301\u8457\u6e96\u5099\u88ab\u96f7\u4e00\u6ce2\u7684\u5fc3\u7406\u6e96\u5099\uff0c\u5617\u8a66\u904a\u73a9\u9019\u6b3e\u8cb6\u5927\u65bc\u8912\u7684\u7cdf\u7cd5\u4f5c\u54c1\u3002<br><br><br>\u512a\u9ede\uff1a<br>+\u5e02\u9762\u4e0a\u5c11\u898b\u4ee5\u706b\u661f\u70ba\u6545\u4e8b\u80cc\u666f\u7684\u89d2\u8272\u626e\u6f14\u904a\u6232\uff0c\u8352\u91ce\u98a8\u683c\u5834\u666f\u8a2d\u8a08\u503c\u5f97\u8b9a\u8a31\u3002<br><br><br>\u7f3a\u9ede\uff1a<br>-\u60f3\u4eff\u6548\u958b\u653e\u5f0f\u73a9\u6cd5\uff0c\u5be6\u969b\u80fd\u81ea\u7531\u63a2\u7d22\u7684\u5730\u65b9\u6975\u5c11\uff0c\u53ef\u8aaa\u662f\u6beb\u7121\u81ea\u7531\u5ea6\u53ef\u8a00\u3002<br>-\u904e\u591a\u7121\u610f\u7fa9\u4e3b\u652f\u7dda\u4efb\u52d9\uff0c\u8dd1\u817f\u4efb\u52d9\u662f\u5927\u5b97\uff0c\u5230\u982d\u4f86\u90fd\u662f\u6bba\u5e7e\u96bb\u602a\u518d\u56de\u4efb\u52d9\u3002<br>-\u9664\u4e86\u9078\u5b9a\u7684\u4e3b\u8077\u696d\uff0c\u5176\u9918\u5169\u7a2e\u8077\u696d\u5f62\u540c\u865b\u8a2d\uff0c\u5b8c\u5168\u6c92\u6709\u6a5f\u6703\u80fd\u5920\u4f7f\u7528\u5b83\u5011\u3002<br>-\u7121\u804a\u900f\u9802\u7684\u540c\u4f34\u7cfb\u7d71\uff0c\u4e0d\u77e5\u6240\u4e91\u7684\u540c\u4f34\u5c08\u5c6c\u4efb\u52d9\uff0c\u5370\u8c61\u8d85\u8584\u5f31\u7684\u89d2\u8272\u8a2d\u8a08\u3002<br><br><br>\u7d50\u8ad6\uff1a\u73cd\u60dc\u8cfa\u4f86\u7684\u8840\u6c57\u9322\uff0c\u5c31\u7b97\u91cb\u51fa 75% OFF \u512a\u60e0\u6298\u6263\uff0c\u4ecd\u9700\u4e09\u601d\u800c\u5f8c\u884c\u3002<br><br><br>\u7db2\u8a8c\u5716\u6587\u597d\u8b80\u7248\uff1a<br><a class=\"bb_link\" href=\"https://steamcommunity.com/linkfilter/?url=http://mgrim214.blogspot.com/2017/08/the-technomancer.html\" target=\"_blank\" rel=\"noopener\" >http://mgrim214.blogspot.com/2017/08/the-technomancer.html</a>\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('34126897', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '34126897' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent34126897\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '34126897' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent34126897\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '34126897', 1, 'RecommendationVoteTagBtnrecent34126897_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent34126897_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t28 people found this review helpful\t\t\t\t\t\t\t\t\t\t<br>3 people found this review funny\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\r\n\t<div class=\"review_box  \">\r\n\t\t<div id=\"ReviewContentrecent25868488\">\r\n\r\n\t\t\t\r\n\t\t\t<div class=\"leftcol\">\r\n\t\t\t\t<div class=\"avatar\">\r\n\t\t\t\t\t<a href=\"https://steamcommunity.com/id/Ra-GiB1942/\">\r\n\t\t\t\t\t\t<div class=\"playerAvatar offline\" data-miniprofile=\"159797195\">\r\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img src=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/58/5820cf305ccd4b976b43119fc8ab9def5dd303bb.jpg\" srcset=\"https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/58/5820cf305ccd4b976b43119fc8ab9def5dd303bb.jpg 1x, https://steamcdn-a.akamaihd.net/steamcommunity/public/images/avatars/58/5820cf305ccd4b976b43119fc8ab9def5dd303bb_medium.jpg 2x\">\t\t\t\t\t\t</div>\r\n\t\t\t\t\t</a>\r\n\t\t\t\t</div>\r\n\t\t\t\t<div class=\"persona_name\"><a href=\"https://steamcommunity.com/id/Ra-GiB1942/\" data-miniprofile=\"159797195\">Ra GiB</a></div>\r\n\t\t\t\t\t\t\t\t<div class=\"num_owned_games\"><a href=\"https://steamcommunity.com/id/Ra-GiB1942/games/?tab=all\">647 products in account</a></div>\r\n\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"num_reviews\"><a href=\"https://steamcommunity.com/id/Ra-GiB1942/recommended/\">46 reviews</a></div>\r\n\t\t\t\t\t\t\t</div>\r\n\t\t\t\r\n\t\t\t<div class=\"rightcol\">\r\n\t\t\t\t\t\t\t\t<a href=\"https://steamcommunity.com/id/Ra-GiB1942/recommended/338390/\" class=\"vote_header tooltip\" data-tooltip-text=\"See Full Review\">\r\n\t\t\t\t\t<div class=\"thumb\">\r\n\t\t\t\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_thumbsDown_v6.png\" width=\"40\" height=\"40\">\r\n\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<img class=\"review_source tooltip\" data-tooltip-text=\"Product purchased directly from Steam\" src=\"https://steamstore-a.akamaihd.net/public/shared/images/userreviews/icon_review_steam.png\">\r\n\t\t\t\t\t\r\n\t\t\t\t\t<div class=\"title ellipsis\">Not Recommended</div>\r\n\t\t\t\t\t\t\t\t\t\t<div class=\"hours ellipsis\">\r\n\t\t\t\t\t\t4.5 hrs on record\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t</a>\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"postedDate\">Posted: 5 October, 2016\t\t\t\t\t\t\t\t\t</div>\r\n\r\n\t\t\t\t\r\n\t\t\t\t<div class=\"content\">\r\n\t\t\t\t\t\u55ae\u6a5f\u7248MMORPG<br>\u5237\u88dd&gt;\u5347\u7b49&gt;\u505a\u4efb\u52d9<br><br>\u4e0d\u8981\u6d6a\u8cbb\u91d1\u9322\t\t\t\t\t<div class=\"gradient\"></div>\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"posted\">\r\n\t\t\t\t\t<div class=\"view_more\"><a href=\"#\" onclick=\"UserReviewShowMore('25868488', 'recent' ); return false;\">Read More</a></div>\r\n\t\t\t\t\t&nbsp;\r\n\t\t\t\t</div>\r\n\r\n\t\t\t\t<div class=\"hr\"></div>\r\n\t\t\t\t<div class=\"control_block\">\r\n\r\n\t\t\t\t\t<span class=\"text\">Was this review helpful?</span>\r\n\r\n\t\t\t\t\t\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteUp( '25868488' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteUpBtnrecent25868488\"><span><i class=\"ico16 thumb_upv6\"></i> Yes</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteDown( '25868488' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteDownBtnrecent25868488\"><span><i class=\"ico16 thumb_downv6\"></i> No</span></a>\r\n\t\t\t\t\t<a href=\"javascript:void(0)\" onclick=\"UserReviewVoteTag( '25868488', 1, 'RecommendationVoteTagBtnrecent25868488_1' )\" class=\"btnv6_grey_black btn_small_thin ico_hover \" id=\"RecommendationVoteTagBtnrecent25868488_1\"><span><i class=\"ico16 funny\"></i> Funny</span></a>\r\n\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t<div class=\"vote_info\">\r\n\t\t\t\t\t3 people found this review helpful\t\t\t\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t\t\t\t\t\t\t\t\t</div>\r\n\t\t\t<div style=\"clear: left;\"></div>\r\n\t\t</div>\r\n\t</div>\r\n\t\t\t<div id=\"LoadMoreReviewsrecent\" class=\"load_more_reviews_btn\">\r\n\t\t\t<a href=\"javascript:void(0);\" onclick=\"LoadMoreReviews( 338390, 'AoJ41pa4ytcCeIzXYg==', 0, -1, -1, 'recent' );\" class=\"btnv6_blue_blue_innerfade btn_medium\">\r\n\t\t\t\t<span>Load More Reviews</span>\r\n\t\t\t</a>\r\n\t\t</div>\r\n\r\n\t\t\r\n\t\t<div id=\"LoadingMoreReviewsrecent\" style=\"display: none\" class=\"loading_more_reviews\">\r\n\t\t\t<img src=\"https://steamstore-a.akamaihd.net/public/shared/images/throbber.gif\" class=\"loading_more_reviews_throbber\">\r\n\t\t\tLoading reviews...\t\t</div>\r\n\t\t</div>\r\n","review_score":"\t\t<div>\r\n\t\t\t<span>Showing <b>3</b> reviews that match the filters above</span>\r\n\t\t\t\t\t</div>\r\n\t\t","dayrange":0,"start_date":-1,"end_date":-1,"recommendationids":["40484735","34126897","25868488"],"cursor":"AoJ41pa4ytcCeIzXYg=="}